{
    "products": [

{
    "id": 9,
    "title": "Bota Infantil Bibi Para Todos Azul e Laranja 1177009",
    "rate": 96,
    "price": "339,90",
    "link": "https://pay.finalizarpagamentobibi.online/PyE2ZyN0nqJGqRb",
    "tipo": "numero",
    "opcoes": ["25", "26", "27", "28", "29", "30","31", "32", "33", "34", "35", "36", "37"],
    "desc": "Imagina um tênis divertido, confortável, estiloso, fácil de calçar e feito com muito estudo e carinho. Imaginou? Esse é o Bibi Para Todos! Feito para que todas as crianças se sintam livres para brincar e ser criança. Há dois anos, a Dra Eliane Mafio se conectou com a Bibi, pra fazer um tênis que toda criança pudesse usar sem se sentir diferente. Depois de muito estudo, entendendo as necessidades e dificuldades que os papais, mamães, cuidadores e crianças que utilizam órtese sentiam, nasceu O Bibi Para Todos. O cano alto traz mais estabilidade e ajuda na locomoção de cada passinho e o zíper 360° abre todo, facilitando o calce e proporcionando mais autonomia aos pequenos. Por ser todo em elastano, o tênis inclusivo é muito confortável, além de se ajustar melhor no pé e na órtese, e a palmilha fofinha, tem a sensação de andar descalço. O Bibi para todos não é apenas especial porque pode ser usado por quem utiliza órtese, é especial porque é feito para todas as crianças.",
    "bannerImg": "/prod16/prod1.webp",
    "images": [
      "/prod16/prod1.webp",
      "/prod16/prod2.webp",
      "/prod16/prod3.webp",
      "/prod16/prod3.webp",
      "/prod16/prod4.webp",
      "/prod16/prod5.webp"
    ],
    "category": "Meninos",
    "subcategory": "Botas",
    "sections": []
  },
  {
    "id": 10,
    "title": "Bota Infantil Bibi Azul Marinho Roller 2.0 Drop",
    "rate": 96,
    "price": "289,90",
    "link": "https://pay.finalizarpagamentobibi.online/RmA83EYvq6l3PVp",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30","31", "32"],
    "desc": "O Roller 2.0 é perfeito um dia cheio de aventuras. A bota infantil tem fechamento em velcro, o tornando mais seguro e fácil de calçar, devido ao tamanho de sua abertura. O tecido em nylon conta com a tecnologia Drop, ela que repele a água, mas deixa o suor sair, perfeita para os dias mais húmidos e de chuva. A bota para os meninos mistura tons de azul no tecido e no solado, tornando seu design super estiloso, da forma que as crianças adoram. É o calçado infantil perfeito para os mais diversos momentos. Entre as principais características da linha Roller está o solado com rolamentos que acompanham os movimentos do caminhar. Cheia de conforto, a bota possui aplicação de camadas de espuma no nylon e uma biqueira em material sintético, que a deixa mais resistente. A exclusiva tecnologia, da nova palmilha Fisioflex Dry da Bibi, possui espuma de alta densidade, com capacidade de absorção e amortecimento do impacto durante a caminha, também conta com pipetas que geram a sensação de andar descalço através de estímulos sensoriais nos pezinhos, auxiliando no desenvolvimento natural e saudável da criança.",
    "bannerImg": "/prod17/prod1.webp",
    "images": [
      "/prod17/prod1.webp",
      "/prod17/prod2.webp",
      "/prod17/prod3.webp",
      "/prod17/prod3.webp",
      "/prod17/prod4.webp"
    ],
    "category": "Meninos",
    "subcategory": "Botas",
    "sections": []
  },
  {
    "id": 11,
    "title": "Bota Infantil de Couro Bibi Branca Agility Mini II",
    "rate": 96,
    "price": "289,90",
    "link": "https://pay.finalizarpagamentobibi.online/nWrxGWeVMYW3654",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30","31", "32"],
    "desc": "A bota infantil Agility Mini II é uma nova versão da linha de calçados infantis desenvolvida para as idades iniciais, criado com material maleável, o calçado tem calce super fácil de realizar. A bota infantil conta com a tecnologia Drop da Bibi, que repele a água e mantém os pezinhos secos e protegidos em dias mais húmidos ou de chuva. Confeccionado com aplicação de camadas de espuma, para trazer ainda mais conforto para as crianças, além de ser mais seguro e resistente por contar com material sintético na biqueira. Seu solado no estilo caixa foi desenvolvido em EVA para dar mais leveza, flexibilidade e conforto para os pequenos. O calçado unissex conta com cores incríveis para combinar perfeitamente com o look das meninas e dos meninos e utilizar nos mais diversos momentos. Cada material utilizado, para produzir a bota infantil, foi testado para que nossos calçados sejam livres de materiais que causam danos à saúde da criança, garantindo a Proteção não-tóxica da Bibi. A exclusiva tecnologia da Palmilha Fisioflex tem a capacidade de absorver e amortecer o impacto dos pezinhos ao chão, porque possui uma espuma de alta densidade. O toque dos pezinhos com o chão tem papel importante no desenvolvimento natural e saldável das crianças, para que isso aconteça, a palmilha conta com pipetas que simulam estímulos sensoriais, auxiliando no desenvolvimento, da mesma forma que andar descalço.",
    "bannerImg": "/prod18/prod1.webp",
    "images": [
      "/prod18/prod1.webp",
      "/prod18/prod2.webp",
      "/prod18/prod3.webp",
      "/prod18/prod3.webp",
      "/prod18/prod4.webp",
      "/prod18/prod5.webp",
      "/prod18/prod6.webp"
    ],
    "category": "Meninos",
    "subcategory": "Botas",
    "sections": []
  },
  {
    "id": 12,
    "title": "Bota Infantil de Couro Bibi Marrom Agility Mini II",
    "rate": 96,
    "price": "289,90",
    "link": "https://pay.finalizarpagamentobibi.online/QqyLgqYD4QJgvkE",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30","31", "32"],
    "desc": "A bota infantil Agility Mini II é uma nova versão da linha de calçados infantis desenvolvida para as idades iniciais, criado com material maleável, o calçado tem calce super fácil de realizar. A bota infantil conta com a tecnologia Drop da Bibi, que repele a água e mantém os pezinhos secos e protegidos em dias mais húmidos ou de chuva. Confeccionado com aplicação de camadas de espuma, para trazer ainda mais conforto para as crianças, além de ser mais seguro e resistente por contar com material sintético na biqueira. Seu solado no estilo caixa foi desenvolvido em EVA para dar mais leveza, flexibilidade e conforto para os pequenos. O calçado unissex conta com cores incríveis para combinar perfeitamente com o look das meninas e dos meninos e utilizar nos mais diversos momentos. Cada material utilizado, para produzir a bota infantil, foi testado para que nossos calçados sejam livres de materiais que causam danos à saúde da criança, garantindo a Proteção não-tóxica da Bibi. A exclusiva tecnologia da Palmilha Fisioflex tem a capacidade de absorver e amortecer o impacto dos pezinhos ao chão, porque possui uma espuma de alta densidade. O toque dos pezinhos com o chão tem papel importante no desenvolvimento natural e saldável das crianças, para que isso aconteça, a palmilha conta com pipetas que simulam estímulos sensoriais, auxiliando no desenvolvimento, da mesma forma que andar descalço.",
    "bannerImg": "/prod19/prod1.webp",
    "images": [
      "/prod19/prod1.webp",
      "/prod19/prod2.webp",
      "/prod19/prod3.webp",
      "/prod19/prod3.webp",
      "/prod19/prod4.webp",
      "/prod19/prod5.webp",
      "/prod19/prod6.webp"
    ],
    "category": "Meninos",
    "subcategory": "Botas",
    "sections": []
  },
  {
    "id": 13,
    "title": "Bota Infantil de Couro Bibi Preta Agility Mini II",
    "rate": 96,
    "price": "289,90",
    "link": "https://pay.finalizarpagamentobibi.online/rn4RgQY7Q0AgwBV",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30","31", "32"],
    "desc": "A bota infantil Agility Mini II é uma nova versão da linha de calçados infantis desenvolvida para as idades iniciais, criado com material maleável, o calçado tem calce super fácil de realizar. A bota infantil conta com a tecnologia Drop da Bibi, que repele a água e mantém os pezinhos secos e protegidos em dias mais húmidos ou de chuva. Confeccionado com aplicação de camadas de espuma, para trazer ainda mais conforto para as crianças, além de ser mais seguro e resistente por contar com material sintético na biqueira. Seu solado no estilo caixa foi desenvolvido em EVA para dar mais leveza, flexibilidade e conforto para os pequenos. O calçado unissex conta com cores incríveis para combinar perfeitamente com o look das meninas e dos meninos e utilizar nos mais diversos momentos. Cada material utilizado, para produzir a bota infantil, foi testado para que nossos calçados sejam livres de materiais que causam danos à saúde da criança, garantindo a Proteção não-tóxica da Bibi. A exclusiva tecnologia da Palmilha Fisioflex tem a capacidade de absorver e amortecer o impacto dos pezinhos ao chão, porque possui uma espuma de alta densidade. O toque dos pezinhos com o chão tem papel importante no desenvolvimento natural e saldável das crianças, para que isso aconteça, a palmilha conta com pipetas que simulam estímulos sensoriais, auxiliando no desenvolvimento, da mesma forma que andar descalço.",
    "bannerImg": "/prod20/prod1.webp",
    "images": [
      "/prod20/prod1.webp",
      "/prod20/prod2.webp",
      "/prod20/prod3.webp",
      "/prod20/prod3.webp",
      "/prod20/prod4.webp"
    ],
    "category": "Meninos",
    "subcategory": "Botas",
    "sections": []
  },
  {
    "id": 14,
    "title": "Chinelo Infantil Bibi Sun Slide Azul Marinho de Dino",
    "rate": 96,
    "price": "119,90",
    "link": "https://pay.finalizarpagamentobibi.online/n1NLgwYlOpbZMxE",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "Descubra o chinelo slide masculino infantil perfeito para qualquer ocasião, combinando estilo e modernidade com um toque único graças ao pin de Dino Aviador.Este chinelo, confeccionado em EVA de alta qualidade, utiliza a tecnologia BPLUS para proporcionar maior tração e conforto, oferecendo um toque macio e emborrachado.Sua modelagem inovadora permite personalização com pins, adicionando diversão e ludicidade ao modelo. A palmilha com textura antiderrapante e o solado com rolamentos acompanham os movimentos dos pés, garantindo segurança e estabilidade.Com um design atual e criativo, este chinelo é a escolha ideal para quem busca conforto e estilo em um só produto.",
    "bannerImg": "/prod21/prod1.webp",
    "images": [
      "/prod21/prod1.webp",
      "/prod21/prod2.webp",
      "/prod21/prod3.webp",
      "/prod21/prod3.webp",
      "/prod21/prod4.webp"
    ],
    "category": "Meninos",
    "subcategory": "Chinelos",
    "sections": []
  },
  {
    "id": 15,
    "title": "Chinelo Infantil Bibi Sun Preto de Tigre",
    "rate": 96,
    "price": "119,90",
    "link": "https://pay.finalizarpagamentobibi.online/5pjw3RXEbq2G2lQ",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "Descubra o chinelo infantil masculino na cor preta, perfeito para todas as ocasiões, especialmente para as aventuras do dia a dia!Confeccionado em EVA de alta qualidade, este chinelo utiliza a tecnologia BPLUS, que oferece maior tração e conforto incomparável graças ao toque macio e emborrachado.Com detalhes lúdicos e fofos da estampa de leão, sua modelagem é super moderna e estilosa. A palmilha com textura antiderrapante e o solado com rolamentos acompanham os movimentos dos pés, garantindo segurança e estabilidade.Com um design atual e criativo, este chinelo é ideal para quem busca conforto e estilo em um só produto.",
    "bannerImg": "/prod22/prod1.webp",
    "images": [
      "/prod22/prod1.webp",
      "/prod22/prod2.webp",
      "/prod22/prod3.webp",
      "/prod22/prod3.webp",
      "/prod22/prod4.webp"
    ],
    "category": "Meninos",
    "subcategory": "Chinelos",
    "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
  },
  {
    "id": 16,
    "title": "Chinelo Infantil Bibi Sun Slide Azul Marinho de Tigre",
    "rate": 96,
    "price": "109,90",
    "link": "https://pay.finalizarpagamentobibi.online/nWrxGWeVMQj3654",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "Descubra o chinelo slide masculino infantil perfeito para todas as ocasiões!Com um design super estiloso, este chinelo combina perfeitamente com qualquer look, adicionando um toque de modernidade com sua estampa exclusiva de leãozinho.Confeccionado em EVA de alta qualidade, ele utiliza a tecnologia BPLUS para oferecer maior tração e conforto incomparável, graças ao seu toque macio e emborrachado.Sua modelagem inovadora permite a personalização com pins, trazendo diversão e ludicidade ao modelo. Além disso, a palmilha possui uma textura antiderrapante e o solado conta com rolamentos que acompanham os movimentos dos pés, garantindo segurança e estabilidade.Com um design atual e criativo, este chinelo masculino é perfeito para quem busca inovação e estilo, ideal para se destacar com um toque de modernidade e personalidade única.",
    "bannerImg": "/prod23/prod1.webp",
    "images": [
      "/prod23/prod1.webp",
      "/prod23/prod2.webp",
      "/prod23/prod3.webp",
      "/prod23/prod3.webp",
      "/prod23/prod4.webp"
    ],
    "category": "Meninos",
    "subcategory": "Chinelos",
    "sections": []
  },
  {
    "id": 17,
    "title": "Chinelo Infantil Bibi Sun Slide Preto de Dragossauro",
    "rate": 96,
    "price": "159,90",
    "link": "https://pay.finalizarpagamentobibi.online/7vJOGYd2mKOZKXd",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "O chinelo infantil masculino Bibi Sun Slide é um calçado descolado e versátil, perfeito para todas as ocasiões e um complemento moderno para os looks dos pequenos. Com um design super estiloso, esse chinelo destaca-se pela aplicação de um pin de Dragossauro e pelo emborrachado no elástico do traseiro, adicionando um toque divertido ao modelo. Confeccionado em EVA, proporciona uma sensação de leveza incomparável, garantindo conforto durante todo o uso. Sua modelagem permite a customização com pins, proporcionando diversão e ludicidade ao estilo. A palmilha possui textura antiderrapante, assegurando maior aderência, e o solado com rolamentos acompanha os movimentos naturais dos pés em um design atual e criativo. O chinelo infantil masculino Bibi Sun Slide não só é um calçado, mas uma peça que une conforto e estilo para os momentos de diversão e descoberta dos pequenos. Adquira já este chinelo moderno e proporcione aos meninos aventureiros o conforto e a moda que eles merecem!",
    "bannerImg": "/prod24/prod1.webp",
    "images": [
      "/prod24/prod1.webp",
      "/prod24/prod2.webp",
      "/prod24/prod3.webp",
      "/prod24/prod3.webp",
      "/prod24/prod4.webp"
    ],
    "category": "Meninos",
    "subcategory": "Chinelos",
    "sections": []
  },
  {
    "id": 18,
    "title": "Chinelo Infantil Bibi Sun Preto de Dragossauro",
    "rate": 96,
    "price": "109,90",
    "link": "https://pay.finalizarpagamentobibi.online/mwK436abzYMgQ8b",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "O chinelo infantil masculino da linha Bibi Sun apresenta um design exclusivo Bibi em tons preto e verde mineral, perfeito para todas as ocasiões, especialmente para as aventuras do dia a dia. Confeccionado em EVA, esse chinelo proporciona incrível leveza, além de detalhes super lúdicos e fofos da estampa de Dragossauro, agregando um toque divertido e encantador. Sua modelagem moderna e estilosa oferece um ajuste confortável, enquanto a palmilha com textura antiderrapante e o solado com rolamentos acompanham naturalmente os movimentos dos pés, garantindo segurança e conforto em um design atual e criativo. O chinelo infantil masculino Bibi Sun é mais do que apenas um calçado, é uma escolha perfeita para os pequenos aventureiros, proporcionando conforto e diversão em cada passo. Adquira agora esse chinelo exclusivo Bibi Sun e ofereça aos meninos toda a qualidade e diversão que eles merecem em seus momentos de brincadeira!",
    "bannerImg": "/prod25/prod1.webp",
    "images": [
      "/prod25/prod1.webp",
      "/prod25/prod2.webp",
      "/prod25/prod3.webp",
      "/prod25/prod3.webp",
      "/prod25/prod4.webp"
    ],
    "category": "Meninos",
    "subcategory": "Chinelos",
    "sections": []
  },
  {
    "id": 19,
    "title": "Chinelo Infantil Bibi Sun Preto",
    "rate": 96,
    "price": "89,90",
    "link": "https://pay.finalizarpagamentobibi.online/P5LNZ8nwPkVgaRy",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "Chegou o Bibi Sun para completar a brincadeira. O chinelo traz praticidade, segurança e conforto para que os pezinhos possam caminhar livres, leves e soltos em todos os lugares com muito estilinho e proteção. O design arredondado proporciona flexibilidade, além de ser super fácil para calçar e limpar. O solado Roller é produzido em EVA deixando o produto leve, amenizando todos os impactos e acompanhando todas as aventuras. O chinelo tem tiras com detalhes estilosos.",
    "bannerImg": "/prod26/prod1.webp",
    "images": [
      "/prod26/prod1.webp",
      "/prod26/prod2.webp",
      "/prod26/prod3.webp",
      "/prod26/prod3.webp"
    ],
    "category": "Meninos",
    "subcategory": "Chinelos",
    "sections": []
  },



  {
    "id": 28,
    "title": "Bota Infantil Bibi Roller 2.0 Drop Rosa",
    "rate": 96,
    "price": "289,90",
    "link": "https://pay.finalizarpagamentobibi.online/bz5KZbWjP9zG7dL",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
    "desc": "A bota infantil feminina Bibi Roller 2.0 é a escolha perfeita para as maiores aventuras do dia a dia. Este modelo estilo botinha, em dois elegantes tons de rosa, é projetado para garantir conforto e resistência durante as jornadas das crianças. Confeccionada em tecido nylon com tecnologia DROP, oferece proteção contra a água, mantendo os pezinhos secos enquanto permite a transpiração. As camadas de espuma aplicadas no nylon proporcionam máximo conforto a cada passo, enquanto a biqueira em material sintético reforça a durabilidade. Seu solado, com rolamentos que seguem os movimentos naturais dos pés, possui um design atual e criativo, garantindo segurança e estabilidade nas brincadeiras. Equipada com a palmilha Fisioflex, oferece uma sensação fofinha e similar a caminhar descalço, promovendo o desenvolvimento natural dos pezinhos das crianças. Adquira agora a bota infantil Bibi Roller 2.0 e proporcione às meninas toda a qualidade e conforto que eles merecem em suas maiores aventuras!",
    "bannerImg": "/prod37/prod1.webp",
    "images": [
      "/prod37/prod1.webp",
      "/prod37/prod2.webp",
      "/prod37/prod3.webp",
      "/prod37/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Botas",
    "sections": []
  },
  {
    "id": 29,
    "title": "Bota Infantil Bibi Urban Basic Marrom com Brilho",
    "rate": 96,
    "price": "144,90",
    "link": "https://pay.finalizarpagamentobibi.online/PyE2ZyN0n64GqRb",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
    "desc": "A bota infantil feminina da linha Bibi Urban Basic é uma botinha adorável, projetada para combinar perfeitamente com todos os looks, proporcionando facilidade de calce, ideal para todas as ocasiões. O conforto é garantido, proporcionando uma experiência agradável para os pés das meninas. A palmilha Fisioflex oferece um conforto excepcional, proporcionando a sensação de caminhar descalço, mantendo os pezinhos confortáveis durante todo o dia. A bota infantil feminina Bibi Urban Basic não é apenas um calçado, é um companheiro perfeito para as pequenas aventureiras explorarem o mundo com estilo e conforto. Adquira agora esta encantadora bota e proporcione às pequenas aventuras cheias de conforto e estilo!",
    "bannerImg": "/prod38/prod1.webp",
    "images": [
      "/prod38/prod1.webp"
    ],
    "category": "Meninas",
    "subcategory": "Botas",
    "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
  },
  {
    "id": 30,
    "title": "Bota Infantil Bibi Urban Basic Preta com Brilho",
    "rate": 96,
    "price": "144,90",
    "link": "https://pay.finalizarpagamentobibi.online/7vJOGYd2mnPZKXd",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
    "desc": "A bota infantil feminina da linha Bibi Urban Basic é uma botinha adorável, projetada para combinar perfeitamente com todos os looks, proporcionando facilidade de calce, ideal para todas as ocasiões. O conforto é garantido, proporcionando uma experiência agradável para os pés das meninas. A palmilha Fisioflex oferece um conforto excepcional, proporcionando a sensação de caminhar descalço, mantendo os pezinhos confortáveis durante todo o dia. A bota infantil feminina Bibi Urban Basic não é apenas um calçado, é um companheiro perfeito para as pequenas aventureiras explorarem o mundo com estilo e conforto. Adquira agora esta encantadora bota e proporcione às pequenas aventuras cheias de conforto e estilo!",
    "bannerImg": "/prod39/prod1.webp",
    "images": [
      "/prod39/prod1.webp"
    ],
    "category": "Meninas",
    "subcategory": "Botas",
    "sections": []
  },
  {
    "id": 31,
    "title": "Bota Infantil Cano Longo Bibi Urban Basic Drop Rosa",
    "rate": 96,
    "price": "299,90",
    "link": "https://pay.finalizarpagamentobibi.online/6YQPgj2k8dngpxz",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
    "desc": "A bota infantil feminina da linha Bibi Urban Basic é uma galocha moderna na cor rosa, com um design casual de cano longo e solado reto, ideal para todas as ocasiões. Essas botinhas são muito práticas, fáceis de calçar e extremamente confortáveis, além de proporcionarem um visual moderno e básico que se adapta a diferentes momentos. Confeccionadas em tecido nylon com a tecnologia DROP, que repele a água mantendo os pés secos, mas permite a saída do suor, oferecendo um forro de pelo que mantém os pezinhos superaquecidos. A biqueira em couro verniz garante durabilidade e resistência ao calçado. A palmilha Fisioflex proporciona um conforto excepcional, assemelhando-se à sensação de caminhar descalço, enquanto apoia os pezinhos em crescimento. A bota infantil feminina Bibi Urban Basic é perfeita para os dias chuvosos, passeios ao ar livre ou para compor looks modernos e descolados, unindo praticidade, conforto e estilo para as pequenas fashionistas.",
    "bannerImg": "/prod40/prod1.webp",
    "images": [
      "/prod40/prod1.webp",
      "/prod40/prod2.webp",
      "/prod40/prod3.webp",
      "/prod40/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Botas",
    "sections": []
  },
  {
    "id": 32,
    "title": "Bota Infantil Cano Longo Bibi Urban Basic Drop Preta",
    "rate": 96,
    "price": "299,90",
    "link": "https://pay.finalizarpagamentobibi.online/v7R0glKdWDBGVr9",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
    "desc": "A bota infantil feminina da linha Bibi Urban Basic é uma galocha moderna na cor preta, com um design casual de cano longo e solado reto, ideal para todas as ocasiões. Essas botinhas são muito práticas, fáceis de calçar e extremamente confortáveis, além de proporcionarem um visual moderno e básico que se adapta a diferentes momentos. Confeccionadas em tecido nylon com a tecnologia DROP, que repele a água mantendo os pés secos, mas permite a saída do suor, oferecendo um forro de pelo que mantém os pezinhos superaquecidos. A biqueira em couro verniz garante durabilidade e resistência ao calçado. A palmilha Fisioflex proporciona um conforto excepcional, assemelhando-se à sensação de caminhar descalço, enquanto apoia os pezinhos em crescimento. A bota infantil feminina Bibi Urban Basic é perfeita para os dias chuvosos, passeios ao ar livre ou para compor looks modernos e descolados, unindo praticidade, conforto e estilo para as pequenas fashionistas.",
    "bannerImg": "/prod41/prod1.webp",
    "images": [
      "/prod41/prod1.webp",
      "/prod41/prod2.webp",
      "/prod41/prod3.webp",
      "/prod41/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Botas",
    "sections": ["OS BÁSICOS PARA TODAS AS OCASIÕES!"]
  },
  {
    "id": 33,
    "title": "Bota Infantil Bibi Urban Basic Drop Preta",
    "rate": 96,
    "price": "259,90",
    "link": "https://pay.finalizarpagamentobibi.online/q510ZO9vnQ4gE9D",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
    "desc": "A bota infantil feminina da linha Bibi Urban Basic é uma botinha versátil na cor preta, ideal para complementar diversos looks, oferecendo facilidade no calce graças ao ajuste com tiras, perfeita para todas as ocasiões. Confeccionada em tecido nylon com tecnologia DROP, este calçado repele a água, mantendo os pés secos, enquanto permite a saída do suor, garantindo conforto durante o uso. As camadas de espuma aplicadas no nylon oferecem um conforto extra, enquanto a biqueira em material sintético confere resistência ao calçado. A palmilha Fisioflex proporciona uma sensação fofinha e é comparável a andar descalço, oferecendo suporte e conforto para os pequenos pés em crescimento. Este modelo de botinha cano médio é um convite para as aventuras diárias das meninas, unindo conforto, resistência e estilo em cada passo. Adquira agora a bota infantil feminina Bibi Urban Basic e proporcione aos pequenos uma jornada repleta de conforto e estilo em cada passo!",
    "bannerImg": "/prod42/prod1.webp",
    "images": [
      "/prod42/prod1.webp",
      "/prod42/prod2.webp",
      "/prod42/prod3.webp",
      "/prod42/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Botas",
    "sections": []
  },
  {
    "id": 34,
    "title": "Bota Infantil Cano Longo Bibi Urban Kids Drop Azul",
    "rate": 96,
    "price": "329,90",
    "link": "https://pay.finalizarpagamentobibi.online/YEwR3Are2aBZdKy",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
    "desc": "A bota infantil feminina da linha Bibi Urban Kids é uma galocha na cor azul com um detalhe superdelicado de corações no cano, oferecendo um design casual e moderno para as pequenas. Estas botinhas são extremamente práticas e fáceis de calçar, proporcionando conforto excepcional. Elas são modernas, básicas e ideais para todas as ocasiões, agregando um toque de estilo a cada passo. Confeccionadas em tecido nylon com tecnologia DROP, esta galocha repele a água para manter os pés secos, permitindo a saída do suor, garantindo assim o conforto necessário. Seu forro de pelo mantém os pezinhos super quentinhos, e a biqueira em couro verniz proporciona resistência e durabilidade. A palmilha Fisioflex oferece um conforto incomparável, proporcionando a sensação de andar descalço, permitindo que os pequenos aproveitem cada passo com leveza e suavidade. A bota infantil feminina de cano longo Bibi Urban Kids não é apenas um calçado, é um aliado perfeito para manter os pezinhos das meninas confortáveis e estilosos, mesmo nos dias chuvosos!",
    "bannerImg": "/prod43/prod1.webp",
    "images": [
      "/prod43/prod1.webp",
      "/prod43/prod2.webp",
      "/prod43/prod3.webp",
      "/prod43/prod4.webp",
      "/prod43/prod5.webp"
    ],
    "category": "Meninas",
    "subcategory": "Botas",
    "sections": ["OS BÁSICOS PARA TODAS AS OCASIÕES!"]
  },
  {
    "id": 35,
    "title": "Bota Infantil Cano Longo Bibi Urban Kids Drop Rosa",
    "rate": 96,
    "price": "329,90",
    "link": "https://pay.finalizarpagamentobibi.online/7vJOGYd2mwPZKXd",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
    "desc": "A bota infantil feminina da linha Bibi Urban Kids é uma galocha na cor rosa matte com um detalhe superdelicado de corações no cano, oferecendo um design casual e moderno para as pequenas. Estas botinhas são extremamente práticas e fáceis de calçar, proporcionando conforto excepcional. Elas são modernas, básicas e ideais para todas as ocasiões, agregando um toque de estilo a cada passo. Confeccionadas em tecido nylon com tecnologia DROP, esta galocha repele a água para manter os pés secos, permitindo a saída do suor, garantindo assim o conforto necessário. Seu forro de pelo mantém os pezinhos super quentinhos, e a biqueira em couro verniz proporciona resistência e durabilidade. A palmilha Fisioflex oferece um conforto incomparável, proporcionando a sensação de andar descalço, permitindo que os pequenos aproveitem cada passo com leveza e suavidade. A bota infantil feminina de cano longo Bibi Urban Kids não é apenas um calçado, é um aliado perfeito para manter os pezinhos das meninas confortáveis e estilosos, mesmo nos dias chuvosos!",
    "bannerImg": "/prod44/prod1.webp",
    "images": [
      "/prod44/prod1.webp",
      "/prod44/prod2.webp",
      "/prod44/prod3.webp",
      "/prod44/prod4.webp",
      "/prod44/prod5.webp"
    ],
    "category": "Meninas",
    "subcategory": "Botas",
    "sections": []
  },
  {
    "id": 36,
    "title": "Bota Infantil Cano Médio Bibi Urban Kids Drop Rosa",
    "rate": 96,
    "price": "174,90",
    "link": "https://pay.finalizarpagamentobibi.online/NDr8gmb9aoJ3Bmj",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
    "desc": "A bota infantil feminina da linha Bibi Urban Kids apresenta um design casual, com cano curto e solado reto na adorável cor rosa matte. Esta bota é extremamente prática e fácil de calçar, sendo perfeita para todas as ocasiões. Confeccionada em tecido nylon com tecnologia Drop, que repele a água mantendo os pés secos, mas permite a saída do suor, oferecendo conforto ao longo do dia. Com camadas de espuma aplicadas no nylon, proporciona um ajuste suave e resistência, especialmente com a biqueira em material sintético. Os detalhes supermodernos do atacador e do pelo agregam charme adicional a esta bota, tornando-a não apenas um calçado prático, mas também um acessório de estilo para as meninas. A palmilha Fisioflex oferece um conforto incomparável, assemelhando-se à sensação de andar descalço, fornecendo o suporte necessário para os pezinhos em crescimento. A botinha infantil feminina com cano médio Bibi Urban Kids é a escolha ideal para proporcionar conforto, estilo e praticidade para as aventuras diárias das crianças.",
    "bannerImg": "/prod45/prod1.webp",
    "images": [
      "/prod45/prod1.webp",
      "/prod45/prod2.webp",
      "/prod45/prod3.webp",
      "/prod45/prod4.webp",
      "/prod45/prod5.webp"
    ],
    "category": "Meninas",
    "subcategory": "Botas",
    "sections": []
  },
  {
    "id": 37,
    "title": "Bota Infantil Cano Médio Bibi Urban Kids Bege",
    "rate": 96,
    "price": "199,90",
    "link": "https://pay.finalizarpagamentobibi.online/eApQgzLXNEVZEb7",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
    "desc": "A bota infantil feminina da linha Bibi Urban Kids é um charmoso coturno de cano médio, apresentando um design casual e versátil, com solado reto e na cor bege. Prática e fácil de calçar, esta botinha oferece conforto e modernidade, sendo perfeita para diversas ocasiões. Confeccionada em couro, possui forro em nylon para uma sensação de conforto durante o uso. Com abertura em fecho de correr no lado interno e cadarço na frente, proporciona um ajuste personalizado e um calce perfeito para os pezinhos. A palmilha Fisioflex oferece um conforto excepcional, assemelhando-se à sensação de caminhar descalço, mantendo os confortáveis. A bota infantil feminina Bibi Urban Kids é mais que um calçado, é um complemento encantador para o estilo das meninas, garantindo conforto e elegância em todos os momentos. Adquira agora esta bota coturno e proporcione às pequenas toda a confiança e estilo que elas merecem!",
    "bannerImg": "/prod46/prod1.webp",
    "images": [
      "/prod46/prod1.webp",
      "/prod46/prod2.webp",
      "/prod46/prod3.webp",
      "/prod46/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Botas",
    "sections": ["Lançamentos"]
  },
  {
    "id": 38,
    "title": "Sapatilha Infantil Bibi Ballerina Basic Bege",
    "rate": 96,
    "price": "259,90",
    "link": "https://pay.finalizarpagamentobibi.online/meABG985odvZ6Ea",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "Nosso modelo especial de sapatilha infantil feminina é a escolha perfeita para todas as meninas que amam andar com estilo!Combinando elegância e versatilidade para todas as ocasiões, especialmente passeios e festinhas. Com um design clássico e moderno, este calçado é confeccionado em couro de alta qualidade, garantindo durabilidade e estilo.O acolchoamento no traseiro proporciona máximo conforto, enquanto o laço sofisticado adiciona um toque de autenticidade ao visual.Deixe sua pequena brilhar com esta sapatilha feminina única e encantadora, que se destaca por seu conforto e design impecável.",
    "bannerImg": "/prod10/prod1.webp",
    "images": [
      "/prod10/prod1.webp",
      "/prod10/prod2.webp",
      "/prod10/prod3.webp",
      "/prod10/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sapatilhas",
    "sections": []
  },
  {
    "id": 39,
    "title": "Sapatilha Infantil Bibi Ballerina Basic Branca com Laço",
    "rate": 96,
    "price": "259,90",
    "link": "https://pay.finalizarpagamentobibi.online/P5LNZ8n5WDVgaRy",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "Nosso modelo especial de sapatilha infantil feminina é a escolha perfeita para todas as meninas que amam andar com estilo!Combinando elegância e versatilidade para todas as ocasiões, especialmente passeios e festinhas. Com um design clássico e moderno, este calçado é confeccionado em couro de alta qualidade, garantindo durabilidade e estilo.O acolchoamento no traseiro proporciona máximo conforto, enquanto o laço sofisticado adiciona um toque de autenticidade ao visual.Deixe sua pequena brilhar com esta sapatilha feminina única e encantadora, que se destaca por seu conforto e design impecável.",
    "bannerImg": "/prod11/prod1.webp",
    "images": [
      "/prod11/prod1.webp",
      "/prod11/prod2.webp",
      "/prod11/prod3.webp",
      "/prod11/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sapatilhas",
    "sections": []
  },
  {
    "id": 40,
    "title": "Sapatilha Infantil Bibi Ballerina Basic Dourada",
    "rate": 96,
    "price": "229,90",
    "link": "https://pay.finalizarpagamentobibi.online/DPXw3XdW0nB3zmp",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "Nosso modelo especial de sapatilha infantil feminina é a escolha perfeita para todas as meninas que amam andar com estilo!Combinando elegância e versatilidade para todas as ocasiões, especialmente passeios e festinhas. Com um design clássico e moderno, este calçado é confeccionado em couro de alta qualidade, garantindo durabilidade e estilo.O acolchoamento no traseiro proporciona máximo conforto, enquanto a tira adiciona estabilidade ao pé.Deixe sua pequena brilhar com esta sapatilha feminina única e encantadora, que se destaca por seu conforto e design impecável.",
    "bannerImg": "/prod13/prod1.webp",
    "images": [
      "/prod13/prod1.webp",
      "/prod13/prod2.webp",
      "/prod13/prod3.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sapatilhas",
    "sections": []
  },
  {
    "id": 41,
    "title": "Sapatilha Infantil Bibi Ballerina Basic de Verniz Preta",
    "rate": 96,
    "price": "229,90",
    "link": "https://pay.finalizarpagamentobibi.online/lqv130OvDN4gxbj",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "Nosso modelo especial de sapatilha infantil feminina é a escolha perfeita para todas as meninas que amam andar com estilo!Combinando elegância e versatilidade para todas as ocasiões, especialmente passeios e festinhas. Com um design clássico e moderno, este calçado é confeccionado em couro envernizado de alta qualidade, garantindo durabilidade e estilo.O acolchoamento no traseiro proporciona máximo conforto, enquanto a tira adiciona estabilidade ao pé.Deixe sua pequena brilhar com esta sapatilha feminina única e encantadora, que se destaca por seu conforto e design impecável.",
    "bannerImg": "/prod14/prod1.webp",
    "images": [
      "/prod14/prod1.webp",
      "/prod14/prod2.webp",
      "/prod14/prod3.webp",
      "/prod14/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sapatilhas",
    "sections": []
  },
  {
    "id": 42,
    "title": "Sapatilha Infantil Bibi Ballerina Basic de Verniz Branca",
    "rate": 96,
    "price": "229,90",
    "link": "https://pay.finalizarpagamentobibi.online/5pjw3RXjJEVG2lQ",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "Nosso modelo especial de sapatilha infantil feminina é a escolha perfeita para todas as meninas que amam andar com estilo!Combinando elegância e versatilidade para todas as ocasiões, especialmente passeios e festinhas. Com um design clássico e moderno, este calçado é confeccionado em couro envernizado de alta qualidade, garantindo durabilidade e estilo.O acolchoamento no traseiro proporciona máximo conforto, enquanto a tira adiciona estabilidade ao pé.Deixe sua pequena brilhar com esta sapatilha feminina única e encantadora, que se destaca por seu conforto e design impecável.",
    "bannerImg": "/prod30/prod1.webp",
    "images": [
      "/prod30/prod1.webp",
      "/prod30/prod2.webp",
      "/prod30/prod3.webp",
      "/prod30/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sapatilhas",
    "sections": []
  },
  {
    "id": 43,
    "title": "Sapatilha Infantil Bibi Ballerina Basic Branca Perolizada",
    "rate": 96,
    "price": "229,90",
    "link": "https://pay.finalizarpagamentobibi.online/bz5KZbWA4j9G7dL",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "Nosso modelo especial de sapatilha infantil feminina é a escolha perfeita para todas as meninas que amam andar com estilo!Combinando elegância e versatilidade para todas as ocasiões, especialmente passeios e festinhas. Com um design clássico e moderno, este calçado é confeccionado em couro de alta qualidade, garantindo durabilidade e estilo.O acolchoamento no traseiro proporciona máximo conforto, enquanto a tira adiciona estabilidade ao pé.Deixe sua pequena brilhar com esta sapatilha feminina única e encantadora, que se destaca por seu conforto e design impecável.",
    "bannerImg": "/prod32/prod1.webp",
    "images": [
      "/prod32/prod1.webp",
      "/prod32/prod2.webp",
      "/prod32/prod3.webp",
      "/prod32/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sapatilhas",
    "sections": []
  },
  {
    "id": 44,
    "title": "Sapatilha Infantil Bibi Ballerina Basic Branca com Brilho",
    "rate": 96,
    "price": "239,90",
    "link": "https://pay.finalizarpagamentobibi.online/ODAK3Lb676oGE6V",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "Nosso modelo especial de sapatilha infantil feminina é a escolha perfeita para todas as meninas que amam andar com estilo!Combinando elegância e versatilidade para todas as ocasiões, especialmente passeios e festinhas. Com um design clássico e moderno, este calçado é confeccionado em couro de alta qualidade, garantindo durabilidade e estilo.O acolchoamento no traseiro proporciona máximo conforto, enquanto a tira de brilho adiciona um toque de autenticidade ao visual.Deixe sua pequena brilhar com esta sapatilha feminina única e encantadora, que se destaca por seu conforto e design impecável.",
    "bannerImg": "/prod35/prod1.webp",
    "images": [
      "/prod35/prod1.webp",
      "/prod35/prod2.webp",
      "/prod35/prod3.webp",
      "/prod35/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sapatilhas",
    "sections": []
  },
  {
    "id": 45,
    "title": "Sandália Infantil Bibi Shine Mini Dourada de Estrela",
    "rate": 96,
    "price": "159,90",
    "link": "https://pay.finalizarpagamentobibi.online/KV603k9AYAdGw8y",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "Encontre a sandália feminina perfeita para as meninas que amam andar estilosas!Nossa sandália infantil na cor dourada é ideal para festas e eventos especiais. Confeccionada em materiais de alta qualidade, esta sandália possui tiras super delicadas e modernas, adornadas com um detalhe de estrela, garantindo um visual encantador.A sandália apresenta um ajuste inovador com nova fivela de calce fácil, sem pino, proporcionando um ajuste perfeito e confortável aos pés das pequenas. A modelagem é especialmente delicada, pensada para combinar com o estilo e a suavidade das meninas.O solado é extremamente leve e flexível, garantindo liberdade nos movimentos. Além disso, a palmilha Fisioflex oferece uma sensação de maciez incrível, semelhante a andar descalço, assegurando o máximo de conforto durante todo o uso.Escolha nossa sandália infantil e faça com que cada festa seja inesquecível com muito conforto e elegância!",
    "bannerImg": "/prod47/prod1.webp",
    "images": [
      "/prod47/prod1.webp",
      "/prod47/prod2.webp",
      "/prod47/prod3.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sandalias",
    "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
  },
  {
    "id": 46,
    "title": "Sandália Infantil Bibi Shine Kids Dourada com Laço",
    "rate": 96,
    "price": "199,90",
    "link": "https://pay.finalizarpagamentobibi.online/lqv130OvDvbgxbj",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "Descubra a sandália infantil feminina perfeita para as meninas arrasarem nas festinhas!Confeccionada em material metalizado na cor dourada, esta sandália destaca-se pelas suas tiras super delicadas adornadas com laços e brilhos modernos, oferecendo um toque de glamour e sofisticação.O modelo possui um ajuste inovador com nova fivela de calce fácil, sem pino, proporcionando maior conforto e praticidade na hora de calçar. A modelagem é pensada para transmitir delicadeza e elegância, garantindo que cada passo seja cheio de estilo.Além de sua beleza, a sandália é extremamente funcional. O solado é super leve e flexível, permitindo liberdade de movimentos, enquanto a palmilha Fisioflex proporciona uma sensação de andar descalço, assegurando conforto máximo durante todo o uso.Escolha esta sandália feminina para festas e garanta que sua menina esteja sempre na moda, com conforto e delicadeza em cada detalhe.",
    "bannerImg": "/prod48/prod1.webp",
    "images": [
      "/prod48/prod1.webp",
      "/prod48/prod2.webp",
      "/prod48/prod3.webp",
      "/prod48/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sandalias",
    "sections": []
  },
  {
    "id": 47,
    "title": "Sandália Infantil Bibi Shine Kids Dourada de Conchas",
    "rate": 96,
    "price": "169,90",
    "link": "https://pay.finalizarpagamentobibi.online/mwK436a57wygQ8b",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "Apresentamos a sandália infantil feminina na cor dourada, perfeita para meninas arrasarem nas festinhas!Esta sandália se destaca pelo detalhe moderno e delicado de amassamento em formato de conchas. O modelo possui a nova fivela de calce fácil, sem pino, garantindo um ajuste prático e confortável. A modelagem foi pensada para proporcionar delicadeza e elegância em cada passo.Além de seu design sofisticado, a sandália oferece máxima funcionalidade com um solado super leve e flexível, permitindo liberdade de movimentos. A palmilha Fisioflex proporciona uma sensação de andar descalço, assegurando conforto máximo durante todo o uso.Escolha esta sandália feminina para festas e garanta que sua menina esteja sempre na moda, com estilo, conforto e delicadeza em cada detalhe!",
    "bannerImg": "/prod49/prod1.webp",
    "images": [
      "/prod49/prod1.webp",
      "/prod49/prod2.webp",
      "/prod49/prod3.webp",
      "/prod49/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sandalias",
    "sections": []
  },
  {
    "id": 48,
    "title": "Sandália Infantil Bibi Shine Kids Branca com Brilho",
    "rate": 96,
    "price": "219,90",
    "link": "https://pay.finalizarpagamentobibi.online/4KovG1O5nLq3yDE",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "Apresentamos a sandália infantil feminina perfeita para as meninas arrasarem nas festinhas!Confeccionada cor branca, este modelo com uma tira mais larga proporciona conforto e estilo. A sandália possui uma nova fivela de calce fácil, sem pino, garantindo um ajuste prático e seguro no pé. A modelagem destaca-se pela delicadeza, com um detalhe elegante de brilho que acrescenta um toque de sofisticação.Além de seu design encantador, o solado super leve e flexível permite liberdade de movimentos, enquanto a palmilha Fisioflex proporciona uma sensação de andar descalço, assegurando conforto máximo durante todo o uso.Escolha esta sandália feminina para festas e garanta que sua menina esteja sempre na moda, com estilo, conforto e delicadeza em cada detalhe.",
    "bannerImg": "/prod50/prod1.webp",
    "images": [
      "/prod50/prod1.webp",
      "/prod50/prod2.webp",
      "/prod50/prod3.webp",
      "/prod50/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sandalias",
    "sections": []
  },
  {
    "id": 49,
    "title": "Sandália Infantil Bibi Plataforma Branca",
    "rate": 96,
    "price": "249,90",
    "link": "https://pay.finalizarpagamentobibi.online/521rZJY64QB3eaX",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "A Sandália Plataforma feminina infantil é um ícone da moda, perfeita para as meninas mais fashionistas e antenadas!Este modelo combina estilo e conforto, características essenciais em todos os produtos da Bibi. O solado antiderrapante e design exclusivo, garantem segurança e estabilidade em cada passo.A flexibilidade é um destaque, graças à palmilha Fisioflex, que oferece uma sensação semelhante a andar descalço.O fechamento é feito com uma nova fivela de calce fácil, sem pino, para facilitar o ajuste e garantir um encaixe perfeito nos pés das pequenas.Escolha a sandália feminina mais estilosa para proporcionar às meninas um toque de moda e conforto em cada passo. Ideal para todas as ocasiões, esta sandália infantil é a opção perfeita para as crianças que amam estar na moda sem abrir mão do bem-estar.",
    "bannerImg": "/prod51/prod1.webp",
    "images": [
      "/prod51/prod1.webp",
      "/prod51/prod2.webp",
      "/prod51/prod3.webp",
      "/prod51/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sandalias",
    "sections": []
  },
  {
    "id": 50,
    "title": "Sandália Infantil Bibi Plataforma Dourada",
    "rate": 96,
    "price": "209,90",
    "link": "https://pay.finalizarpagamentobibi.online/mwK436a57AWgQ8b",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "A Sandália Plataforma feminina infantil é um ícone da moda, perfeita para as meninas mais fashionistas e antenadas!Este modelo combina estilo e conforto, características essenciais em todos os produtos da Bibi. O solado antiderrapante e design exclusivo, garantem segurança e estabilidade em cada passo.A flexibilidade é um destaque, graças à palmilha Fisioflex, que oferece uma sensação semelhante a andar descalço. As tiras da sandália são uma tendência e proporcionam um ajuste confortável.O fechamento é feito com uma nova fivela de calce fácil, sem pino, para facilitar o ajuste e garantir um encaixe perfeito nos pés das pequenas.Escolha a sandália feminina mais estilosa para proporcionar às meninas um toque de moda e conforto em cada passo. Ideal para todas as ocasiões, esta sandália infantil é a opção perfeita para as crianças que amam estar na moda sem abrir mão do bem-estar.",
    "bannerImg": "/prod52/prod1.webp",
    "images": [
      "/prod52/prod1.webp",
      "/prod52/prod2.webp",
      "/prod52/prod3.webp",
      "/prod52/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sandalias",
    "sections": ["Lançamentos"]
  },
  {
    "id": 51,
    "title": "Sandália Infantil Bibi Plataforma Branca de Tira",
    "rate": 96,
    "price": "239,90",
    "link": "https://pay.finalizarpagamentobibi.online/BNjzgPMERaw3M78",
    "tipo": "numero",
    "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
    "desc": "A Sandália Plataforma feminina infantil é um ícone da moda, perfeita para as meninas mais fashionistas e antenadas!Este modelo combina estilo e conforto, características essenciais em todos os produtos da Bibi. O solado antiderrapante e design exclusivo, garantem segurança e estabilidade em cada passo.A flexibilidade é um destaque, graças à palmilha Fisioflex, que oferece uma sensação semelhante a andar descalço. As tiras da sandália são uma tendência e proporcionam um ajuste confortável.O fechamento é feito com uma nova fivela de calce fácil, sem pino, para facilitar o ajuste e garantir um encaixe perfeito nos pés das pequenas.Escolha a sandália feminina mais estilosa para proporcionar às meninas um toque de moda e conforto em cada passo. Ideal para todas as ocasiões, esta sandália infantil é a opção perfeita para as crianças que amam estar na moda sem abrir mão do bem-estar.",
    "bannerImg": "/prod53/prod1.webp",
    "images": [
      "/prod53/prod1.webp",
      "/prod53/prod2.webp",
      "/prod53/prod3.webp",
      "/prod53/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Sandalias",
    "sections": ["Lançamentos"]
  },
  {
    "id": 52,
    "title": "Chinelo Infantil Bibi Sun Slide Rosa",
    "rate": 96,
    "price": "99,90",
    "link": "https://pay.finalizarpagamentobibi.online/RmA83EY6bN83PVp",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "Descubra o chinelo slide feminino infantil perfeito para qualquer ocasião, combinando estilo e modernidade.Este chinelo, confeccionado em EVA de alta qualidade, utiliza a tecnologia BPLUS para proporcionar maior tração e conforto, oferecendo um toque macio e emborrachado.Sua modelagem inovadora permite personalização com pins, adicionando diversão e ludicidade ao modelo. A palmilha com textura antiderrapante e o solado com rolamentos, acompanham os movimentos dos pés, garantindo segurança e estabilidade.Com um design atual e criativo, este chinelo é a escolha ideal para quem busca conforto e estilo em um só produto.",
    "bannerImg": "/prod54/prod1.webp",
    "images": [
      "/prod54/prod1.webp",
      "/prod54/prod2.webp",
      "/prod54/prod3.webp",
      "/prod54/prod3.webp"
    ],
    "category": "Meninas",
    "subcategory": "Chinelos",
    "sections": []
  },
  {
    "id": 53,
    "title": "Chinelo Infantil Bibi Sun Slide Rosa de Sereia",
    "rate": 96,
    "price": "153,90",
    "link": "https://pay.finalizarpagamentobibi.online/PVYB341MJY1ZKzk",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "Descubra o chinelo slide feminino infantil perfeito para qualquer ocasião, combinando estilo e modernidade.Este chinelo, confeccionado em EVA de alta qualidade, utiliza a tecnologia BPLUS para proporcionar maior tração e conforto, oferecendo um toque macio e emborrachado.Sua modelagem inovadora permite personalização com pins, adicionando diversão e ludicidade ao modelo. A palmilha com textura antiderrapante e o solado com rolamentos, acompanham os movimentos dos pés, garantindo segurança e estabilidade.Com um design atual e criativo, este chinelo é a escolha ideal para quem busca conforto e estilo em um só produto.",
    "bannerImg": "/prod55/prod1.webp",
    "images": [
      "/prod55/prod1.webp",
      "/prod55/prod2.webp",
      "/prod55/prod3.webp",
      "/prod55/prod3.webp"
    ],
    "category": "Meninas",
    "subcategory": "Chinelos",
    "sections": []
  },
  {
    "id": 54,
    "title": "Chinelo Infantil Bibi Sun Slide Rosa",
    "rate": 96,
    "price": "109,90",
    "link": "https://pay.finalizarpagamentobibi.online/meABG985ovWZ6Ea",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "O chinelo infantil feminino da linha Bibi Sun Slide é um calçado versátil com um design super estiloso, perfeito para todas as ocasiões, complementando os looks das pequenas com um toque moderno. Confeccionado em EVA, oferece extrema leveza, além de possuir uma modelagem que permite customização com pins, trazendo diversão e criatividade para o modelo, permitindo às pequenas criarem seu próprio estilo. A palmilha possui textura antiderrapante e o solado, com rolamentos que acompanham os movimentos dos pés, proporciona conforto e segurança, aliando funcionalidade a um design contemporâneo. O chinelo infantil feminino Bibi Sun Slide é uma maneira divertida e confortável de acompanhar as aventuras diárias das meninas. Adquira agora esse chinelo encantador e ofereça aos pequenos pés toda a qualidade e conforto que merecem!",
    "bannerImg": "/prod56/prod1.webp",
    "images": [
      "/prod56/prod1.webp",
      "/prod56/prod2.webp",
      "/prod56/prod3.webp",
      "/prod56/prod3.webp"
    ],
    "category": "Meninas",
    "subcategory": "Chinelos",
    "sections": ["OS BÁSICOS PARA TODAS AS OCASIÕES!"]
  },
  {
    "id": 55,
    "title": "Chinelo Infantil Bibi Sun Slide Azul e Rosa",
    "rate": 96,
    "price": "99,90",
    "link": "https://pay.finalizarpagamentobibi.online/DPXw3XdW0jJ3zmp",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "Descubra o chinelo slide feminino infantil perfeito para qualquer ocasião, combinando estilo e modernidade.Este chinelo, confeccionado em EVA de alta qualidade, utiliza a tecnologia BPLUS para proporcionar maior tração e conforto, oferecendo um toque macio e emborrachado.Sua modelagem inovadora permite personalização com pins, adicionando diversão e ludicidade ao modelo. A palmilha com textura antiderrapante e o solado com rolamentos, acompanham os movimentos dos pés, garantindo segurança e estabilidade.Com um design atual e criativo, este chinelo é a escolha ideal para quem busca conforto e estilo em um só produto.",
    "bannerImg": "/prod57/prod1.webp",
    "images": [
      "/prod57/prod1.webp",
      "/prod57/prod2.webp",
      "/prod57/prod3.webp",
      "/prod57/prod3.webp"
    ],
    "category": "Meninas",
    "subcategory": "Chinelos",
    "sections": []
  },
  {
    "id": 56,
    "title": "Chinelo Infantil Bibi Sun Slide Azul Marinho",
    "rate": 96,
    "price": "109,90",
    "link": "https://pay.finalizarpagamentobibi.online/a6pVgdpAoNbgk7B",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "Descubra o chinelo slide feminino infantil perfeito para todas as ocasiões!Com um design super estiloso, este chinelo combina perfeitamente com qualquer look, adicionando um toque de modernidade com sua estampa exclusiva de unicórnio em formato de balões.Confeccionado em EVA de alta qualidade, ele utiliza a tecnologia BPLUS para oferecer maior tração e conforto incomparável, graças ao seu toque macio e emborrachado.Sua modelagem inovadora permite a personalização com pins, trazendo diversão e ludicidade ao modelo. Além disso, a palmilha possui uma textura antiderrapante e o solado conta com rolamentos que acompanham os movimentos dos pés, garantindo segurança e estabilidade.Com um design atual e criativo, este chinelo feminino é perfeito para quem busca inovação e estilo, ideal para se destacar com um toque de modernidade e personalidade única.",
    "bannerImg": "/prod58/prod1.webp",
    "images": [
      "/prod58/prod1.webp",
      "/prod58/prod2.webp",
      "/prod58/prod3.webp",
      "/prod58/prod3.webp",
      "/prod58/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Chinelos",
    "sections": []
  },
  {
    "id": 57,
    "title": "Chinelo Infantil Bibi Sun Slide Rosa de Estrela",
    "rate": 96,
    "price": "119,90",
    "link": "https://pay.finalizarpagamentobibi.online/a9ArZMX6kzR37xj",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "Descubra o chinelo slide feminino infantil perfeito para qualquer ocasião, combinando estilo e modernidade com um toque único graças ao pin de Estrela.Este chinelo, confeccionado em EVA de alta qualidade, utiliza a tecnologia BPLUS para proporcionar maior tração e conforto, oferecendo um toque macio e emborrachado.Sua modelagem inovadora permite personalização com pins, adicionando diversão e ludicidade ao modelo. A palmilha com textura antiderrapante e o solado com rolamentos acompanham os movimentos dos pés, garantindo segurança e estabilidade.Com um design atual e criativo, este chinelo é a escolha ideal para quem busca conforto e estilo em um só produto.",
    "bannerImg": "/prod59/prod1.webp",
    "images": [
      "/prod59/prod1.webp",
      "/prod59/prod2.webp",
      "/prod59/prod3.webp",
      "/prod59/prod3.webp",
      "/prod59/prod4.webp"
    ],
    "category": "Meninas",
    "subcategory": "Chinelos",
    "sections": []
  },
  {
    "id": 57,
    "title": "Chinelo Infantil Bibi Sun Rosa de Sereia",
    "rate": 96,
    "price": "109,90",
    "link": "https://pay.finalizarpagamentobibi.online/RmA83EY6bE03PVp",
    "tipo": "numero",
    "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
    "desc": "Descubra o chinelo infantil feminino na cor rosa, perfeito para todas as ocasiões, especialmente para as aventuras do dia a dia!Confeccionado em EVA de alta qualidade, este chinelo utiliza a tecnologia BPLUS, que oferece maior tração e conforto incomparável graças ao toque macio e emborrachado.Com detalhes lúdicos e fofos da estampa de sereiacórnio, sua modelagem é super moderna e estilosa. A palmilha com textura antiderrapante e o solado com rolamentos acompanham os movimentos dos pés, garantindo segurança e estabilidade.Com um design atual e criativo, este chinelo é ideal para quem busca conforto e estilo em um só produto.",
    "bannerImg": "/prod60/prod1.webp",
    "images": [
      "/prod60/prod1.webp",
      "/prod60/prod2.webp",
      "/prod60/prod3.webp",
      "/prod60/prod3.webp",
      "/prod60/prod4.webp",
      "/prod60/prod5.webp"
    ],
    "category": "Meninas",
    "subcategory": "Chinelos",
    "sections": []
  }
]
}