{
  "products": [
    {
      "id": 1,
      "stock" : 1,
      "title": "Tênis Infantil Bibi Roller 2.0 Preto com Fire de Dino",
      "rate": 72,
      "price": "259,90",
      "link": "https://pay.finalizarpagamentobibi.online/v7R0glKdW1NGVr9",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "Descubra o tênis infantil masculino perfeito para as brincadeiras do dia a dia!Nosso modelo na cor preta, com aplicação de dino aviador, apresenta um design moderno, ideal para acompanhar as crianças em todas as suas aventuras.Confeccionado em elastano, um material respirável e de fácil limpeza, o tênis oferece um ajuste excelente ao pé, garantindo conforto durante todo o uso.O solado inovador com rolamentos segue os movimentos do pé, oferecendo um design ainda mais atual e criativo. Possui a palmilha Fisioflex, que é macia e proporciona a sensação de andar descalço, assegurando conforto extremo para os pequenos.Este tênis é a escolha ideal para pais que buscam qualidade, conforto e um visual moderno para seus pequenos.",
      "bannerImg": "/prod1/prod1.webp",
      "images": [
        "/prod1/prod1.webp",
        "/prod1/prod2.webp",
        "/prod1/prod3.webp"
      ],
      "category": "Meninos",
      "subcategory": "Tenis",
      "sections": ["Lançamentos"]
    },
    {
      "id": 2,
      "title": "Tênis Infantil de Luz Bibi Roller Celebration 2.0 Azul Marinho do Mickey",
      "rate": 72,
      "price": "299,90",
      "link": "https://pay.finalizarpagamentobibi.online/meABG98l7VDZ6Ea",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "A mágica do universo Disney se encontra com o conforto e a qualidade dos calçados infantis da Bibi e promete encantar as crianças e os pais!Apresentamos o icônico Mickey Mouse.O tênis infantil de luz masculino da linha Bibi Roller Celebration 2.0 é um calçado versátil, projetado para combinar perfeitamente com todas as ocasiões!Confeccionado em elastano, um material transpirante e de fácil limpeza, é ideal para uso diário, proporcionando um ajuste excelente aos pezinhos.Destacando-se pelo seu design moderno, seu solado vem equipado com luzinhas que piscam ao caminhar, oferecendo não apenas conforto, mas também diversão para as meninas durante as atividades diárias. Possui a palmilha Fisioflex, reconhecida pelo seu conforto, proporcionando uma sensação similar a andar descalço.A estampa de maozinhas do Mickey traz um toque de diversão e encanto, tornando este calçado o preferido das crianças. Essa é a escolha perfeita para todas que adoram o universo Disney.Garanta já o tênis infantil e faça parte dessa mágica parceria entre Bibi e Disney!",
      "bannerImg": "/prod5/prod1.webp",
      "images": [
        "/prod5/prod1.webp",
        "/prod5/prod2.webp",
        "/prod5/prod3.webp",
        "/prod5/prod4.webp",
        "/prod5/prod5.webp",
        "/prod5/prod6.webp",
        "/prod5/prod7.webp"
      ],
      "category": "Meninos",
      "subcategory": "Tenis",
      "sections": ["Lançamentos"]
    },
    {
      "id": 3,
      "title": "Tênis Infantil Bibi Agility Mini Preto com Grafite",
      "rate": 96,
      "price": "259,90",
      "link": "https://pay.finalizarpagamentobibi.online/NDr8gmb9a2P3Bmj",
      "tipo": "numero",
      "opcoes": ["20", "21", "22", "23", "24", "25", "26", "27", "28", "29", "30"],
      "desc": "Descubra o estilo e a praticidade para os pés de seu pequeno com o tênis infantil masculino da linha Bibi Agility Mini II. Ideal para o dia a dia e as aventuras que as crianças mais amam!BenefíciosConforto: Fabricado com matérias especiais que garantem o conforto dos pés. Possui a palmilha Fisioflex, que simula a sensação de andar descalço, proporcionando conforto extra.Leveza: O solado de EVA incorpora a tecnologia BPLUS, proporcionando maior tração e conforto devido ao toque macio e emborrachado.Segurança: Possui duas tiras para para maior segurança dos pés.Adquira já este modelo de tênis masculino casual que vai encantar todos os pequenos!",
      "bannerImg": "/prod6/prod1.webp",
      "images": [
        "/prod6/prod1.webp",
        "/prod6/prod2.webp",
        "/prod6/prod3.webp",
        "/prod6/prod4.webp"
      ],
      "category": "Meninos",
      "subcategory": "Tenis",
      "sections": ["OS BÁSICOS PARA TODAS AS OCASIÕES!"]
    },
    {
      "id": 4,
      "title": "Tênis Infantil Bibi Energy Baby 2.0 Preto com Azul",
      "rate": 96,
      "price": "179,90",
      "link": "https://pay.finalizarpagamentobibi.online/65XDZBx5WqBgVJw",
      "tipo": "numero",
      "opcoes": ["18", "19", "20", "21", "22", "23", "24", "25", "26", "27", "28"],
      "desc": "Descubra o tênis infantil masculino ideal para as brincadeiras diárias e atividades escolares!Com um design atual e moderno, este modelo é fácil de calçar e oferece um excelente ajuste aos pés. Confeccionado em tecido de fácil limpeza, o tênis conta com detalhes em amassamento, proporcionando conforto.Perfeito para o uso diário e para ir à escola, seu solado de EVA incorpora a tecnologia BPlus, que garante maior tração e aderência ao piso, além de proporcionar um toque macio e emborrachado para mais conforto. A palmilha Fisioflex é extremamente macia, simulando a sensação de andar descalço, oferecendo um bem-estar incomparável para os pequenos.Combinando funcionalidade e conforto, este tênis é a escolha ideal para crianças que precisam de um calçado resistente e confortável para o dia a dia.Escolha o melhor tênis infantil, que une estilo, praticidade e conforto, perfeito para todas as aventuras diárias.",
      "bannerImg": "/prod7/prod1.webp",
      "images": [
        "/prod7/prod1.webp",
        "/prod7/prod2.webp",
        "/prod7/prod3.webp"
      ],
      "category": "Meninos",
      "subcategory": "Tenis",
      "sections": ["OS BÁSICOS PARA TODAS AS OCASIÕES!"]
    },
    {
      "id": 5,
      "title": "Tênis Infantil Masculino Bibi Roller 2.0 Azul 1155014",
      "rate": 96,
      "price": "179,90",
      "link": "https://pay.finalizarpagamentobibi.online/n1NLgwYlO2VZMxE",
      "tipo": "numero",
      "opcoes": ["19", "20", "21", "22", "23", "24", "25", "26", "27", "28", "29", "30"],
      "desc": "Conforto e Segurança para as Maiores Aventuras dos Pequenos!O Tênis Infantil Masculino Bibi Roller 2.0 Azul é um clássico da Calçados Bibi que recebeu uma releitura moderna. Com design atual e criativo, é ideal para o dia a dia das crianças. Seus rolamentos acompanham os movimentos dos pezinhos, proporcionando liberdade e conforto em cada passo.Diferenciais:Cabedais em elastano para facilitar o calceMaterial resistente e de alta qualidadePalmilha Fisioflex Dry para maior confortoNão possui cadarço, garantindo segurança durante as brincadeirasMais sobre o Produto:O Tênis Bibi Roller 2.0 Azul é perfeito para atividades escolares e momentos de lazer. Seu estilo escolar combina com uniformes e roupas do dia a dia, garantindo praticidade e conforto para os pequenos.Dicas de Uso:Combine o tênis com bermudas, calças jeans ou uniformes escolares. Ideal para passeios no parque, idas à escola e outras atividades do cotidiano. Seu design moderno e cores vibrantes tornam o calçado um item versátil para diversas ocasiões.",
      "bannerImg": "/prod8/prod1.webp",
      "images": [
        "/prod8/prod1.webp",
        "/prod8/prod2.webp",
        "/prod8/prod3.webp",
        "/prod8/prod4.webp"
      ],
      "category": "Meninos",
      "subcategory": "Tenis",
      "sections": []
    },
    {
      "id": 6,
      "title": "Tênis Infantil de Luz Bibi Roller Celebration 2.0 Azul Marinho",
      "rate": 96,
      "price": "219,90",
      "link": "https://pay.finalizarpagamentobibi.online/2wq7GrK1DjDgBAN",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
      "desc": "O tênis infantil de luz da linha Bibi Roller Celebration 2.0 é um calçado versátil, projetado para combinar perfeitamente com todas as ocasiões. Confeccionado em elastano, um material transpirante e de fácil limpeza, é ideal para uso diário, proporcionando um ajuste excelente aos pezinhos. Destacando-se pelo seu design moderno, seu solado vem equipado com luzinhas que piscam ao caminhar, oferecendo não apenas conforto, mas também diversão aos meninos durante as atividades do dia a dia. Além disso, possui a palmilha Fisioflex, reconhecida pelo seu conforto, proporcionando uma sensação similar a andar descalço. O tênis infantil de Luz masculino Bibi Roller Celebration 2.0 é muito mais do que um simples calçado, é um companheiro perfeito para as aventuras diárias, unindo conforto, modernidade e diversão para os pequenos aventureiros.",
      "bannerImg": "/prod9/prod1.webp",
      "images": [
        "/prod9/prod1.webp",
        "/prod9/prod2.webp",
        "/prod9/prod3.webp",
        "/prod9/prod4.webp"
      ],
      "category": "Meninos",
      "subcategory": "Tenis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 7,
      "title": "Tênis Infantil Bibi Evolution ll Azul Marinho de Avião",
      "rate": 96,
      "price": "279,90",
      "link": "https://pay.finalizarpagamentobibi.online/VroegNxvA9LZKwj",
      "tipo": "numero",
      "opcoes": ["25", "26", "27", "28", "29", "30", "31", "32", "33", "34", "35", "36", "37"],
      "desc": "Descubra o tênis esportivo infantil masculino Evolution ll!Perfeito para qualquer ocasião, desde o dia a dia até os passeios divertidos, com um design moderno e estiloso.Confeccionado em elastano, este tênis oferece acolchoamento traseiro para maior conforto.O solado de EVA mesclado incorpora a tecnologia BPLUS, proporcionando mais tração e conforto graças ao toque macio e emborrachado.A palmilha Fisioflex Dry é extremamente confortável, oferecendo a sensação de andar descalço.Escolha este tênis infantil esportivo para unir estilo, conforto e praticidade em um só calçado!",
      "bannerImg": "/prod12/prod1.webp",
      "images": [
        "/prod12/prod1.webp",
        "/prod12/prod2.webp",
        "/prod12/prod3.webp",
        "/prod12/prod3.webp",
        "/prod12/prod4.webp"
      ],
      "category": "Meninos",
      "subcategory": "Tenis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 8,
      "title": "Tênis Infantil de Luz Bibi Space Preto de Dinossauro 1228070",
      "rate": 96,
      "price": "209,90",
      "link": "https://pay.finalizarpagamentobibi.online/4KovG1Oow983yDE",
      "tipo": "numero",
      "opcoes": ["20", "21", "22", "23", "24", "25", "26", "27", "28", "29", "30"],
      "desc": "Descubra o tênis infantil masculino perfeito para todas as ocasiões, especialmente para as aventuras diárias dos meninos!Confeccionado em elastano, este modelo é fácil de calçar e se ajusta perfeitamente ao pé, garantindo conforto e praticidade.O design moderno é realçado por uma estampa divertida de dinossauro, com rodinhas lúdicas e divertidas, trazendo diversão ao look dos pequenos.Além disso, o solado conta com luzes multicoloridas que piscam a cada passo, encantando as crianças.A palmilha Fisioflex proporciona uma sensação de andar descalço, oferecendo maciez e conforto incomparáveis.Aposte neste tênis masculino para proporcionar estilo e alegria em todas as ocasiões!",
      "bannerImg": "/prod15/prod1.webp",
      "images": [
        "/prod15/prod1.webp",
        "/prod15/prod2.webp",
        "/prod15/prod3.webp",
        "/prod15/prod3.webp",
        "/prod15/prod4.webp"
      ],
      "category": "Meninos",
      "subcategory": "Tenis",
      "sections": []
    },


    {
      "id": 20,
      "title": "Tênis Infantil Bibi Jogging Rosa com Branco",
      "rate": 96,
      "price": "269,90",
      "link": "https://pay.finalizarpagamentobibi.online/kYL6geDVrylGrKM",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "Tênis Infantil Feminino Bibi Jogging: Conforto e Estilo para as Pequenas! Este modelo é confeccionado em material respirável com detalhes em camurça, garantindo um visual moderno e estiloso para todas as meninas. Além disso, o Tênis Jogging é projetado para proporcionar praticidade, com fácil calce e simplicidade na hora da limpeza. O solado destaca-se pela combinação da tecnologia Bplus, que oferece conforto inigualável e peças emborrachadas, proporcionando segurança extra para as crianças durante suas atividades. Outro diferencial é a palmilha Fisioflex, que é extremamente fofinha e proporciona a sensação de andar descalço, oferecendo um conforto excepcional para os pés. Ao escolher o tênis infantil Bibi Jogging, você estará garantindo um produto de alta qualidade, que une moda, praticidade e conforto, perfeito para acompanhar as crianças em todas as suas aventuras diárias.",
      "bannerImg": "/prod2/prod1.webp",
      "images": [
        "/prod2/prod1.webp",
        "/prod2/prod2.webp",
        "/prod2/prod3.webp",
        "/prod2/prod3.webp",
        "/prod2/prod4.webp",
        "/prod2/prod5.webp"
      ],
      "category": "Meninas",
      "subcategory": "Tenis",
      "sections": []
    },
    {
      "id": 21,
      "title": "Tênis Infantil Bibi Glam Branco de Brilho do Stitch",
      "rate": 96,
      "price": "359,90",
      "link": "https://pay.finalizarpagamentobibi.online/nWrxGWeVMyz3654",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "A mágica do universo Disney se encontra com o conforto e a qualidade dos calçados infantis da Bibi e promete encantar as crianças e os pais!A Bibi traz para suas coleções o charme dos personagens mais amados da Disney, incluindo o adorável Stitch, protagonista do sucesso Lilo & Stitch. Este tênis feminino infantil com estampa do Stitch de flores e brilhos é uma peça única, que combina diversão e estilo, perfeita para as pequenas fãs da Disney.Confeccionado com materiais de alta qualidade, este tênis garante conforto e durabilidade para as pequenas. A estampa traz um toque de diversão e encanto, tornando este calçado o preferido das crianças. Possui aplicação de flores para deixar o modelo ainda mais lindo.Proporcionando um ajuste perfeito ao pé graças ao fechamento em elástico, este calçado é super confortável e fácil de calçar, ideal para quem busca praticidade e estilo. O solado segue a tendência do estilo casual e é feito em EVA com a tecnologia BPLUS, garantindo mais tração e conforto ao caminhar, devido ao toque macio e emborrachado.A palmilha Fisioflex é outro destaque, sendo fofinha e oferecendo a sensação de andar descalço.Se você procura um calçado infantil que combine estilo, conforto e modernidade, este é a escolha certa para você.Disponível em diversas numerações, é a escolha perfeita para as meninas que adoram o universo Disney e amam estar estilosas.Garanta já o tênis infantil feminino com estampa do Stitch e faça parte dessa mágica parceria entre Bibi e Disney!",
      "bannerImg": "/prod27/prod1.webp",
      "images": [
        "/prod27/prod1.webp",
        "/prod27/prod2.webp",
        "/prod27/prod3.webp",
        "/prod27/prod4.webp",
        "/prod27/prod5.webp",
        "/prod27/prod6.webp",
        "/prod27/prod7.webp"
      ],
      "category": "Meninas",
      "subcategory": "Tenis",
      "sections": ["Lançamentos"]
    },
    {
      "id": 22,
      "title": "Tênis Infantil de Luz Bibi Roller Celebration 2.0 Azul Marinho com Rosa da Minnie",
      "rate": 96,
      "price": "299,90",
      "link": "https://pay.finalizarpagamentobibi.online/xQBPZvNo19wZmVq",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "A mágica do universo Disney se encontra com o conforto e a qualidade dos calçados infantis da Bibi e promete encantar as crianças e os pais!Apresentamos a icônica Minnie.O tênis infantil de luz feminino da linha Bibi Roller Celebration 2.0 é um calçado versátil, projetado para combinar perfeitamente com todas as ocasiões!Confeccionado em elastano, um material transpirante e de fácil limpeza, é ideal para uso diário, proporcionando um ajuste excelente aos pezinhos.Destacando-se pelo seu design moderno, seu solado vem equipado com luzinhas que piscam ao caminhar, oferecendo não apenas conforto, mas também diversão para as meninas durante as atividades diárias. Possui a palmilha Fisioflex, reconhecida pelo seu conforto, proporcionando uma sensação similar a andar descalço.A estampa de maozinhas da Minnie com o seu laço perfeito, traz um toque de diversão e encanto, tornando este calçado o preferido das crianças. Essa é a escolha perfeita para todas que adoram o universo Disney.Garanta já o tênis infantil e faça parte dessa mágica parceria entre Bibi e Disney!",
      "bannerImg": "/prod28/prod1.webp",
      "images": [
        "/prod28/prod1.webp",
        "/prod28/prod2.webp",
        "/prod28/prod3.webp",
        "/prod28/prod4.webp",
        "/prod28/prod5.webp",
        "/prod28/prod6.webp",
        "/prod28/prod7.webp"
      ],
      "category": "Meninas",
      "subcategory": "Tenis",
      "sections": []
    },
    {
      "id": 23,
      "title": "Tênis Infantil Bibi Roller 2.0 Rosa da Minnie",
      "rate": 96,
      "price": "259,90",
      "link": "https://pay.finalizarpagamentobibi.online/DPXw3Xd891J3zmp",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "A mágica do universo Disney se encontra com o conforto e a qualidade dos calçados infantis da Bibi e promete encantar as crianças e os pais!Apresentamos a icônica Minnie.O tênis infantil Bibi Roller 2.0 é confeccionado com materiais de alta qualidade, garantindo durabilidade e conforto para as pequenas aventureiras. Confeccionado em elastano, este tênis oferece facilidade no calce e um ajuste ideal aos pezinhos proporcionando extremo conforto. Possui efeito em 3D para deixar o modelo ainda mais divertido.Seu solado segue com rolamentos que acompanham os movimentos naturais dos pés, em um design moderno e criativo, ideal para as brincadeiras e atividades escolares.Equipado com a palmilha Fisioflex, que proporciona uma sensação fofinha e similar a caminhar descalço, este tênis promove o desenvolvimento natural dos pés das crianças. A estampa vibrante da Minnie traz um toque de diversão e encanto, tornando este tênis o preferido das crianças. Essa é a escolha perfeita para todos que adoram o universo Disney.Garanta já o tênis infantil feminino e faça parte dessa mágica parceria entre Bibi e Disney!",
      "bannerImg": "/prod29/prod1.webp",
      "images": [
        "/prod29/prod1.webp",
        "/prod29/prod2.webp",
        "/prod29/prod3.webp",
        "/prod29/prod4.webp",
        "/prod29/prod5.webp",
        "/prod29/prod6.webp"
      ],
      "category": "Meninas",
      "subcategory": "Tenis",
      "sections": ["OS BÁSICOS PARA TODAS AS OCASIÕES!"]
    },
    {
      "id": 24,
      "title": "Tênis Infantil Bibi Energy Baby 2.0 Azul com Rosa de Tiras",
      "rate": 96,
      "price": "219,90",
      "link": "https://pay.finalizarpagamentobibi.online/P5LNZ8nwP1zgaRy",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "Descubra o tênis infantil feminino ideal para as brincadeiras diárias e atividades escolares!Com um design atual e moderno, este modelo é fácil de calçar e oferece um excelente ajuste aos pés. Confeccionado em tecido de fácil limpeza, o tênis conta com duas tiras para fechamento, proporcionando praticidade e segurança.Perfeito para o uso diário e para ir à escola, seu solado de EVA incorpora a tecnologia BPlus, que garante maior tração e aderência ao piso, além de proporcionar um toque macio e emborrachado para mais conforto. A palmilha Fisioflex é extremamente macia, simulando a sensação de andar descalço, oferecendo um bem-estar incomparável para os pequenos.Combinando funcionalidade e conforto, este tênis é a escolha ideal para crianças que precisam de um calçado resistente e confortável para o dia a dia.Escolha o melhor tênis infantil, que une estilo, praticidade e conforto, perfeito para todas as aventuras diárias.",
      "bannerImg": "/prod31/prod1.webp",
      "images": [
        "/prod31/prod1.webp",
        "/prod31/prod2.webp",
        "/prod31/prod3.webp"   
      ],
      "category": "Meninas",
      "subcategory": "Tenis",
      "sections": []
    },
    {
      "id": 25,
      "title": "Tênis Infantil Bibi Roller 2.0 Preto com Rosa de Coração 1155289",
      "rate": 96,
      "price": "179,90",
      "link": "https://pay.finalizarpagamentobibi.online/meABG98l7OAZ6Ea",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "O tênis infantil feminino Bibi Roller 2.0 é o companheiro perfeito para as grandes aventuras do dia a dia.Confeccionado em elastano, este tênis oferece facilidade no calce e um ajuste ideal aos pezinhos, com detalhes em frequência que proporcionam um extremo conforto. Seu solado segue com rolamentos que acompanham os movimentos naturais dos pés, em um design moderno e criativo, ideal para as brincadeiras e atividades escolares. Equipado com a palmilha Fisioflex, que proporciona uma sensação fofinha e similar a caminhar descalço, este tênis promove o desenvolvimento natural dos pés das crianças.O tênis para as meninas Bibi Roller 2.0 é a escolha perfeita para unir conforto, estilo e durabilidade nos passos das pequenas aventureiras! Garanta agora este tênis incrível e proporcione as meninas toda a qualidade e conforto que eles merecem!",
      "bannerImg": "/prod33/prod1.webp",
      "images": [
        "/prod33/prod1.webp",
        "/prod33/prod2.webp",
        "/prod33/prod3.webp",
        "/prod33/prod4.webp"   
      ],
      "category": "Meninas",
      "subcategory": "Tenis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 26,
      "title": "Tênis Infantil de Luz Bibi Space Rosa de Gatinho 1228078",
      "rate": 96,
      "price": "209,90",
      "link": "https://pay.finalizarpagamentobibi.online/a9ArZMXvOKv37xj",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "Descubra o tênis infantil feminino perfeito para todas as ocasiões, especialmente para as aventuras diárias das meninas!Confeccionado em elastano, este modelo é fácil de calçar e se ajusta perfeitamente ao pé, garantindo conforto e praticidade.O design moderno é realçado por uma estampa divertida de gatinho fofinho, trazendo um toque de ludicidade e diversão ao look das pequenas.Além disso, o solado conta com luzes multicoloridas que piscam a cada passo, encantando as crianças.A palmilha Fisioflex proporciona uma sensação de andar descalço, oferecendo maciez e conforto incomparáveis.Aposte neste tênis feminino para proporcionar estilo e alegria em todas as ocasiões!",
      "bannerImg": "/prod34/prod1.webp",
      "images": [
        "/prod34/prod1.webp",
        "/prod34/prod2.webp",
        "/prod34/prod3.webp"      ],
      "category": "Meninas",
      "subcategory": "Tenis",
      "sections": ["Lançamentos"]
    },
    {
      "id": 27,
      "title": "Tênis Infantil de Luz Bibi Space Preto com Rosa de Estrela",
      "rate": 96,
      "price": "219,90",
      "link": "https://pay.finalizarpagamentobibi.online/rn4RgQY7Q2zgwBV",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "Descubra o tênis infantil feminino perfeito para todas as ocasiões, especialmente para as aventuras diárias das meninas!Este calçado é fácil de calçar e oferece um ajuste perfeito ao pé, graças à sua confecção em elastano e ao fechamento em tira no formato de estrela, que proporciona facilidade no uso e um toque lúdico.O solado com luzes multicoloridas que piscam a cada passo adiciona um design super moderno. Além disso, conta com a palmilha Fisioflex, macia como andar descalço.Aposte neste tênis feminino para proporcionar estilo e alegria em todas as ocasiões!",
      "bannerImg": "/prod36/prod1.webp",
      "images": [
        "/prod36/prod1.webp",
        "/prod36/prod2.webp",
        "/prod36/prod3.webp",
        "/prod36/prod4.webp"
      ],
      "category": "Meninas",
      "subcategory": "Tenis",
      "sections": ["Lançamentos"]
    },



    {
      "id": 58,
      "stock" : 1,
      "title": "Tênis Infantil Bibi Afeto Joy II Branco e Azul com Tira ",
      "rate": 54,
      "price": "209,90",
      "link": "https://pay.finalizarpagamentobibi.online/a6pVgdpJE0zgk7B",
      "tipo": "numero",
      "opcoes": ["14/15", "16", "17", "18", "19", "20", "21", "22", "23", "24", "25", "26"],
      "desc": "O tênis infantil masculino Bibi Afeto Joy II é um calçado versátil para bebês, ideal para todas as ocasiões. Completamente confeccionado em couro, este tênis oferece proteção e conforto aos pezinhos dos pequenos, enquanto o fechamento em tira facilita o calce e permite o desenvolvimento natural dos pés. O forro em nylon proporciona um toque suave, mantendo os pés frescos e confortáveis durante todo o dia. A palmilha Fisioflex de couro adiciona uma camada de maciez e conforto, proporcionando uma sensação de caminhar descalço, permitindo que os bebês explorem o mundo de maneira confortável e segura. O tênis infantil masculino Bibi Afeto Joy II é a combinação perfeita de estilo, conforto e qualidade para os primeiros passos dos pequenos.",
      "bannerImg": "/prod3/prod1.webp",
      "images": [
        "/prod3/prod1.webp"
      ],
      "category": "Bebes",
      "subcategory": "Tenis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 59,
      "title": "Tênis Meia Infantil Bibi Afeto Joy II Azul Marinho do Mickey",
      "rate": 72,
      "price": "179,90",
      "link": "https://pay.finalizarpagamentobibi.online/DYp0ZxNOAXegmvX",
      "tipo": "numero",
      "opcoes": ["14/15", "16", "17", "18", "19", "20", "21", "22", "23", "24", "25", "26"],
      "desc": "A mágica do universo Disney se encontra com o conforto e a qualidade dos calçados infantis da Bibi e promete encantar as crianças e os pais!Apresentamos o icônico Mickey Mouse.O tênis meia infantil masculino Afeto Joy ll é confeccionado com materiais de alta qualidade. Com sua biqueira em couro, garante durabilidade e conforto para os pezinhos. Confeccionado em elastano e com fechamento em tira, é fácil de calçar e proporciona um ajuste ideal, garantindo que os pezinhos fiquem protegidos e se desenvolvam naturalmente.Além disso, sua modelagem é cuidadosamente elaborada para garantir o máximo conforto.As orelhinhas do Mickey trazem um toque de diversão e encanto, tornando este tênis o preferido das mamães e dos bebês. Essa é a escolha perfeita para todas que adoram o universo Disney.Garanta já o tênis infantil e faça parte dessa mágica parceria entre Bibi e Disney!",
      "bannerImg": "/prod4/prod1.webp",
      "images": [
        "/prod4/prod1.webp",
        "/prod4/prod2.webp",
        "/prod4/prod3.webp",
        "/prod4/prod4.webp",
        "/prod4/prod5.webp",
        "/prod4/prod6.webp",
        "/prod4/prod7.webp"
      ],
      "category": "Bebes",
      "subcategory": "Tenis",
      "sections": ["Lançamentos"]
    },
    {
      "id": 60,
      "title": "Tênis Infantil Bibi Fisioflex Originals Preto Liso",
      "rate": 72,
      "price": "159,90",
      "link": "https://pay.finalizarpagamentobibi.online/4KovG1O5n2z3yDE",
      "tipo": "numero",
      "opcoes": ["14/15", "16", "17", "18", "19", "20", "21", "22", "23", "24", "25", "26"],
      "desc": "O tênis infantil unissex da linha Bibi Fisioflex Originals, em tom de preto com detalhes em laranja, foi desenvolvido em colaboração com um grupo de médicos e especialistas, resultando no conceito fisiológico que orienta sua concepção. Este calçado é ideal para os primeiros passos, sendo fácil de calçar e oferecendo um ajuste perfeito aos pezinhos. Sua confecção em elastano permite que os pés das crianças se desenvolvam de maneira saudável e livre. Desenvolvido com a palmilha Fisioflex, proporciona um conforto excepcional, proporcionando a sensação de caminhar descalço, mantendo os pés confortáveis em todas as aventuras do dia a dia. O tênis infantil unissex Bibi Fisioflex Originals não é apenas um calçado, é um aliado para os pais que desejam o melhor para o desenvolvimento saudável dos pés dos pequenos.",
      "bannerImg": "/prod61/prod1.webp",
      "images": [
        "/prod61/prod1.webp",
        "/prod61/prod2.webp",
        "/prod61/prod3.webp"
      ],
      "category": "Bebes",
      "subcategory": "Tenis",
      "sections": []
    },
    {
      "id": 61,
      "title": "Tênis Infantil Bibi Afeto Joy II Azul com Tira",
      "rate": 72,
      "price": "209,90",
      "link": "https://pay.finalizarpagamentobibi.online/nQ7kZ7ymnRLg0eJ",
      "tipo": "numero",
      "opcoes": ["14/15", "16", "17", "18", "19", "20", "21", "22", "23", "24", "25", "26"],
      "desc": "O tênis infantil masculino da linha Bibi Afeto Joy II é um calçado versátil e elegante, perfeito para qualquer ocasião. Confeccionado inteiramente em couro, este tênis oferece proteção e conforto aos pezinhos dos bebês, enquanto o fechamento em tira facilita o calce e permite o desenvolvimento natural dos pés. O forro em nylon proporciona uma sensação suave e agradável ao toque, mantendo os pés dos pequenos frescos e confortáveis durante todo o dia. Equipado com a palmilha Fisioflex de couro, este calçado proporciona conforto adicional, garantindo uma sensação de andar descalço, para que os pequenos explorem o mundo com liberdade e conforto. O tênis infantil masculino Bibi Afeto Joy II é a escolha ideal para os primeiros passos, oferecendo estilo e proteção aos pezinhos dos bebês.",
      "bannerImg": "/prod62/prod1.webp",
      "images": [
        "/prod62/prod1.webp",
        "/prod62/prod2.webp",
        "/prod62/prod3.webp",
        "/prod62/prod4.webp"
      ],
      "category": "Bebes",
      "subcategory": "Tenis",
      "sections": []
    },
    {
      "id": 62,
      "title": "Tênis Infantil Bibi Fisioflex Originals Rosa Liso",
      "rate": 72,
      "price": "159,90",
      "link": "https://pay.finalizarpagamentobibi.online/v7R0glKM1L7GVr9",
      "tipo": "numero",
      "opcoes": ["14/15", "16", "17", "18", "19", "20", "21", "22", "23", "24", "25", "26"],
      "desc": "O tênis infantil feminino da linha Bibi Fisioflex Originals, em tom de rosa, foi desenvolvido em colaboração com um grupo de médicos e especialistas, resultando no conceito fisiológico que orienta sua concepção. Este calçado é ideal para os primeiros passos, sendo fácil de calçar e oferecendo um ajuste perfeito aos pezinhos. Sua confecção em elastano permite que os pés das crianças se desenvolvam de maneira saudável e livre. Desenvolvido com a palmilha Fisioflex, proporciona um conforto excepcional, proporcionando a sensação de caminhar descalço, mantendo os pés confortáveis em todas as aventuras do dia a dia. O tênis infantil feminino Bibi Fisioflex Originals não é apenas um calçado, é um aliado para os pais que desejam o melhor para o desenvolvimento saudável dos pés dos pequenos.",
      "bannerImg": "/prod63/prod1.webp",
      "images": [
        "/prod63/prod1.webp",
        "/prod63/prod2.webp",
        "/prod63/prod3.webp",
        "/prod63/prod4.webp"
      ],
      "category": "Bebes",
      "subcategory": "Tenis",
      "sections": ["OS BÁSICOS PARA TODAS AS OCASIÕES!"]
    },
    {
      "id": 63,
      "title": "Sapatilha Infantil Bibi Afeto Joy II Dourado com Coração",
      "rate": 72,
      "price": "189,90",
      "link": "https://pay.finalizarpagamentobibi.online/v7R0glKM1N2GVr9",
      "tipo": "numero",
      "opcoes": ["14/15", "16", "17", "18", "19", "20", "21", "22", "23", "24", "25", "26"],
      "desc": "A sapatilha infantil feminina da linha Bibi Afeto Joy II é um encanto em cada passo, adequada para todas as ocasiões. Confeccionada em couro metalizado na cor dourada, esta sapatilha apresenta um detalhe delicado da aplicação de um coração em glitter, trazendo um toque especial ao visual. Com fechamento em tira, este calçado oferece facilidade no calce, proporcionando ajuste perfeito aos pezinhos das pequenas. A palmilha Fisioflex de couro proporciona uma sensação aconchegante, assemelhando-se ao conforto de andar descalço, ideal para o desenvolvimento saudável dos pés. Esta sapatilha não apenas adiciona um toque de elegância ao visual, mas também é projetada para garantir conforto e proteção durante os momentos de diversão das meninas.",
      "bannerImg": "/prod64/prod1.webp",
      "images": [
        "/prod64/prod1.webp",
        "/prod64/prod2.webp",
        "/prod64/prod3.webp",
        "/prod64/prod4.webp"
      ],
      "category": "Bebes",
      "subcategory": "Tenis",
      "sections": ["OS BÁSICOS PARA TODAS AS OCASIÕES!"]
    },
    {
      "id": 64,
      "title": "Tênis Infantil Bibi Fisioflex Originals Branco com Bolas",
      "rate": 72,
      "price": "239,90",
      "link": "https://pay.finalizarpagamentobibi.online/yOeXZKW6QwzZAQa",
      "tipo": "numero",
      "opcoes": ["14/15", "16", "17", "18", "19", "20", "21", "22", "23", "24", "25", "26"],
      "desc": "Apresentamos a linha Fisioflex Originals, os tênis infantis da Bibi que foram desenvolvidos em parceria com um grupo de médicos e especialistas, resultando em um conceito fisiológico único. Esse modelo é perfeito para acompanhar os primeiros passos dos pequenos aventureiros. Projetado com atenção especial aos detalhes, o tênis proporciona facilidade ao calçar e um ajuste excepcional ao pé, graças aos materiais de alta qualidade utilizados em sua confecção. Com esse cuidado, os pezinhos dos pequenos ficam livres para se desenvolver de maneira saudável e segura. Pensando na tranquilidade dos pais, o tênis infantil possui um fechamento de tira que garante maior segurança durante as atividades diárias. A Bibi orgulhosamente oferece esse calçado, que alia o conhecimento técnico de profissionais da área médica com a expertise em calçados infantis. Proporcione aos seus pequenos uma experiência única e saudável durante os primeiros passos. Garanta agora mesmo esse calçado que cuida dos pezinhos enquanto eles descobrem o mundo ao redor com confiança e conforto.",
      "bannerImg": "/prod65/prod1.webp",
      "images": [
        "/prod65/prod1.webp",
        "/prod65/prod2.webp",
        "/prod65/prod3.webp"
      ],
      "category": "Bebes",
      "subcategory": "Tenis",
      "sections": ["Lançamentos"]
    },
    {
      "id": 65,
      "title": "Tênis Infantil Bibi Fisioflex Originals Rosa com Corações",
      "rate": 72,
      "price": "239,90",
      "link": "https://pay.finalizarpagamentobibi.online/1VOvGVX8Ypv3D62",
      "tipo": "numero",
      "opcoes": ["14/15", "16", "17", "18", "19", "20", "21", "22", "23", "24", "25", "26"],
      "desc": "Apresentamos a linha Fisioflex Originals, os tênis infantis da Bibi que foram desenvolvidos em parceria com um grupo de médicos e especialistas, resultando em um conceito fisiológico único. Esse modelo é perfeito para acompanhar os primeiros passos dos pequenos aventureiros. Projetado com atenção especial aos detalhes, o tênis proporciona facilidade ao calçar e um ajuste excepcional ao pé, graças aos materiais de alta qualidade utilizados em sua confecção. Com esse cuidado, os pezinhos dos pequenos ficam livres para se desenvolver de maneira saudável e segura. Pensando na tranquilidade dos pais, o tênis infantil possui um fechamento de tira que garante maior segurança durante as atividades diárias. A Bibi orgulhosamente oferece esse calçado, que alia o conhecimento técnico de profissionais da área médica com a expertise em calçados infantis. Proporcione aos seus pequenos uma experiência única e saudável durante os primeiros passos. Garanta agora mesmo esse calçado que cuida dos pezinhos enquanto eles descobrem o mundo ao redor com confiança e conforto.",
      "bannerImg": "/prod66/prod1.webp",
      "images": [
        "/prod66/prod1.webp",
        "/prod66/prod2.webp",
        "/prod66/prod3.webp"
      ],
      "category": "Bebes",
      "subcategory": "Tenis",
      "sections": ["OS BÁSICOS PARA TODAS AS OCASIÕES!"]
    },
    {
      "id": 66,
      "title": "Tênis Infantil Bibi Fisioflex Originals Preto",
      "rate": 72,
      "price": "189,90",
      "link": "https://pay.finalizarpagamentobibi.online/a6pVgdpA4VNgk7B",
      "tipo": "numero",
      "opcoes": ["14/15", "16", "17", "18", "19", "20", "21", "22", "23", "24", "25", "26"],
      "desc": "Apresentamos a linha Fisioflex Originals, os tênis infantis da Bibi que foram desenvolvidos em parceria com um grupo de médicos e especialistas, resultando em um conceito fisiológico único. Esse modelo é perfeito para acompanhar os primeiros passos dos pequenos aventureiros. Projetado com atenção especial aos detalhes, o tênis proporciona facilidade ao calçar e um ajuste excepcional ao pé, graças aos materiais de alta qualidade utilizados em sua confecção. Com esse cuidado, os pezinhos dos pequenos ficam livres para se desenvolver de maneira saudável e segura. Pensando na tranquilidade dos pais, o tênis infantil possui um fechamento de tira que garante maior segurança durante as atividades diárias. A Bibi orgulhosamente oferece esse calçado, que alia o conhecimento técnico de profissionais da área médica com a expertise em calçados infantis. Proporcione aos seus pequenos uma experiência única e saudável durante os primeiros passos. Garanta agora mesmo esse calçado que cuida dos pezinhos enquanto eles descobrem o mundo ao redor com confiança e conforto.",
      "bannerImg": "/prod67/prod1.webp",
      "images": [
        "/prod67/prod1.webp",
        "/prod67/prod2.webp",
        "/prod67/prod3.webp"
      ],
      "category": "Bebes",
      "subcategory": "Tenis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    }
  ]
}
