{
  "products": [
    {
      "id": 1,
      "stock" : 1,
      "title": "Tênis Infantil Bibi Roller 2.0 Preto com Fire de Dino",
      "rate": 72,
      "price": "259,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "Descubra o tênis infantil masculino perfeito para as brincadeiras do dia a dia!Nosso modelo na cor preta, com aplicação de dino aviador, apresenta um design moderno, ideal para acompanhar as crianças em todas as suas aventuras.Confeccionado em elastano, um material respirável e de fácil limpeza, o tênis oferece um ajuste excelente ao pé, garantindo conforto durante todo o uso.O solado inovador com rolamentos segue os movimentos do pé, oferecendo um design ainda mais atual e criativo. Possui a palmilha Fisioflex, que é macia e proporciona a sensação de andar descalço, assegurando conforto extremo para os pequenos.Este tênis é a escolha ideal para pais que buscam qualidade, conforto e um visual moderno para seus pequenos.",
      "href": "/products/1",
      "bannerImg": "/prod1/prod1.webp",
      "images": [
        "/prod1/prod1.webp",
        "/prod1/prod2.webp",
        "/prod1/prod3.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["Lançamentos", "OS BÁSICOS PARA TODAS AS OCASIÕES!"]
    },
    {
      "id": 2,
      "title": "Tênis Meia Infantil Bibi Afeto Joy II Azul Marinho do Mickey",
      "rate": 72,
      "price": "179,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["14/15", "16", "17", "18", "19"],
      "desc": "A mágica do universo Disney se encontra com o conforto e a qualidade dos calçados infantis da Bibi e promete encantar as crianças e os pais!Apresentamos o icônico Mickey Mouse.O tênis meia infantil masculino Afeto Joy ll é confeccionado com materiais de alta qualidade. Com sua biqueira em couro, garante durabilidade e conforto para os pezinhos. Confeccionado em elastano e com fechamento em tira, é fácil de calçar e proporciona um ajuste ideal, garantindo que os pezinhos fiquem protegidos e se desenvolvam naturalmente.Além disso, sua modelagem é cuidadosamente elaborada para garantir o máximo conforto.As orelhinhas do Mickey trazem um toque de diversão e encanto, tornando este tênis o preferido das mamães e dos bebês. Essa é a escolha perfeita para todas que adoram o universo Disney.Garanta já o tênis infantil e faça parte dessa mágica parceria entre Bibi e Disney!",
      "href": "/products/2",
      "bannerImg": "/prod4/prod1.webp",
      "images": [
        "/prod4/prod1.webp",
        "/prod4/prod2.webp",
        "/prod4/prod3.webp",
        "/prod4/prod4.webp",
        "/prod4/prod5.webp",
        "/prod4/prod6.webp",
        "/prod4/prod7.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["Lançamentos", "OS BÁSICOS PARA TODAS AS OCASIÕES!"]
    },
    {
      "id": 3,
      "title": "Tênis Infantil de Luz Bibi Roller Celebration 2.0 Azul Marinho do Mickey",
      "rate": 72,
      "price": "299,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "A mágica do universo Disney se encontra com o conforto e a qualidade dos calçados infantis da Bibi e promete encantar as crianças e os pais!Apresentamos o icônico Mickey Mouse.O tênis infantil de luz masculino da linha Bibi Roller Celebration 2.0 é um calçado versátil, projetado para combinar perfeitamente com todas as ocasiões!Confeccionado em elastano, um material transpirante e de fácil limpeza, é ideal para uso diário, proporcionando um ajuste excelente aos pezinhos.Destacando-se pelo seu design moderno, seu solado vem equipado com luzinhas que piscam ao caminhar, oferecendo não apenas conforto, mas também diversão para as meninas durante as atividades diárias. Possui a palmilha Fisioflex, reconhecida pelo seu conforto, proporcionando uma sensação similar a andar descalço.A estampa de maozinhas do Mickey traz um toque de diversão e encanto, tornando este calçado o preferido das crianças. Essa é a escolha perfeita para todas que adoram o universo Disney.Garanta já o tênis infantil e faça parte dessa mágica parceria entre Bibi e Disney!",
      "href": "/products/3",
      "bannerImg": "/prod5/prod1.webp",
      "images": [
        "/prod5/prod1.webp",
        "/prod5/prod2.webp",
        "/prod5/prod3.webp",
        "/prod5/prod4.webp",
        "/prod5/prod5.webp",
        "/prod5/prod6.webp",
        "/prod5/prod7.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["Lançamentos", "OS BÁSICOS PARA TODAS AS OCASIÕES!"]
    },
    {
      "id": 3,
      "title": "Tênis Infantil Bibi Agility Mini Preto com Grafite",
      "rate": 96,
      "price": "259,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["20", "21", "22", "23", "24", "25", "26", "27", "28", "29", "30"],
      "desc": "Descubra o estilo e a praticidade para os pés de seu pequeno com o tênis infantil masculino da linha Bibi Agility Mini II. Ideal para o dia a dia e as aventuras que as crianças mais amam!BenefíciosConforto: Fabricado com matérias especiais que garantem o conforto dos pés. Possui a palmilha Fisioflex, que simula a sensação de andar descalço, proporcionando conforto extra.Leveza: O solado de EVA incorpora a tecnologia BPLUS, proporcionando maior tração e conforto devido ao toque macio e emborrachado.Segurança: Possui duas tiras para para maior segurança dos pés.Adquira já este modelo de tênis masculino casual que vai encantar todos os pequenos!",
      "href": "/products/3",
      "bannerImg": "/prod6/prod1.webp",
      "images": [
        "/prod6/prod1.webp",
        "/prod6/prod2.webp",
        "/prod6/prod3.webp",
        "/prod6/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 4,
      "title": "Tênis Infantil Bibi Energy Baby 2.0 Preto com Azul",
      "rate": 96,
      "price": "179,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["18", "19", "20", "21", "22", "23", "24", "25", "26", "27", "28"],
      "desc": "Descubra o tênis infantil masculino ideal para as brincadeiras diárias e atividades escolares!Com um design atual e moderno, este modelo é fácil de calçar e oferece um excelente ajuste aos pés. Confeccionado em tecido de fácil limpeza, o tênis conta com detalhes em amassamento, proporcionando conforto.Perfeito para o uso diário e para ir à escola, seu solado de EVA incorpora a tecnologia BPlus, que garante maior tração e aderência ao piso, além de proporcionar um toque macio e emborrachado para mais conforto. A palmilha Fisioflex é extremamente macia, simulando a sensação de andar descalço, oferecendo um bem-estar incomparável para os pequenos.Combinando funcionalidade e conforto, este tênis é a escolha ideal para crianças que precisam de um calçado resistente e confortável para o dia a dia.Escolha o melhor tênis infantil, que une estilo, praticidade e conforto, perfeito para todas as aventuras diárias.",
      "href": "/products/4",
      "bannerImg": "/prod7/prod1.webp",
      "images": [
        "/prod7/prod1.webp",
        "/prod7/prod2.webp",
        "/prod7/prod3.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 5,
      "title": "Tênis Infantil Masculino Bibi Roller 2.0 Azul 1155014",
      "rate": 96,
      "price": "179,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["19", "20", "21", "22", "23", "24", "25", "26", "27", "28", "29", "30"],
      "desc": "Conforto e Segurança para as Maiores Aventuras dos Pequenos!O Tênis Infantil Masculino Bibi Roller 2.0 Azul é um clássico da Calçados Bibi que recebeu uma releitura moderna. Com design atual e criativo, é ideal para o dia a dia das crianças. Seus rolamentos acompanham os movimentos dos pezinhos, proporcionando liberdade e conforto em cada passo.Diferenciais:Cabedais em elastano para facilitar o calceMaterial resistente e de alta qualidadePalmilha Fisioflex Dry para maior confortoNão possui cadarço, garantindo segurança durante as brincadeirasMais sobre o Produto:O Tênis Bibi Roller 2.0 Azul é perfeito para atividades escolares e momentos de lazer. Seu estilo escolar combina com uniformes e roupas do dia a dia, garantindo praticidade e conforto para os pequenos.Dicas de Uso:Combine o tênis com bermudas, calças jeans ou uniformes escolares. Ideal para passeios no parque, idas à escola e outras atividades do cotidiano. Seu design moderno e cores vibrantes tornam o calçado um item versátil para diversas ocasiões.",
      "href": "/products/5",
      "bannerImg": "/prod8/prod1.webp",
      "images": [
        "/prod8/prod1.webp",
        "/prod8/prod2.webp",
        "/prod8/prod3.webp",
        "/prod8/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 6,
      "title": "Tênis Infantil de Luz Bibi Roller Celebration 2.0 Azul Marinho",
      "rate": 96,
      "price": "219,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
      "desc": "O tênis infantil de luz da linha Bibi Roller Celebration 2.0 é um calçado versátil, projetado para combinar perfeitamente com todas as ocasiões. Confeccionado em elastano, um material transpirante e de fácil limpeza, é ideal para uso diário, proporcionando um ajuste excelente aos pezinhos. Destacando-se pelo seu design moderno, seu solado vem equipado com luzinhas que piscam ao caminhar, oferecendo não apenas conforto, mas também diversão aos meninos durante as atividades do dia a dia. Além disso, possui a palmilha Fisioflex, reconhecida pelo seu conforto, proporcionando uma sensação similar a andar descalço. O tênis infantil de Luz masculino Bibi Roller Celebration 2.0 é muito mais do que um simples calçado, é um companheiro perfeito para as aventuras diárias, unindo conforto, modernidade e diversão para os pequenos aventureiros.",
      "href": "/products/6",
      "bannerImg": "/prod9/prod1.webp",
      "images": [
        "/prod9/prod1.webp",
        "/prod9/prod2.webp",
        "/prod9/prod3.webp",
        "/prod9/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 7,
      "title": "Tênis Infantil Masculino Bibi Roller 2.0 Marrom",
      "rate": 96,
      "price": "179,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33"],
      "desc": "Conforto e Segurança para os Pequenos Aventureiros!O Tênis Infantil Masculino Roller 2.0 da Calçados Bibi é a escolha perfeita para acompanhar as crianças em suas maiores aventuras do dia a dia. Com um design atual e criativo, o Roller 2.0 recebeu uma releitura que o torna sinônimo de conforto e diversão. Os cabedais em elastano facilitam o calce, enquanto os rolamentos acompanham os movimentos dos pezinhos, garantindo liberdade e segurança.",
      "href": "/products/7",
      "bannerImg": "/prod10/prod1.webp",
      "images": [
        "/prod10/prod1.webp",
        "/prod10/prod2.webp",
        "/prod10/prod3.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 8,
      "title": "Tênis Infantil Bibi Evolution Preto II",
      "rate": 96,
      "price": "249,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["25", "26", "27", "28", "29", "30", "31", "32", "33", "34", "35", "36", "37"],
      "desc": "Descubra o tênis esportivo infantil masculino Evolution ll!Perfeito para qualquer ocasião, desde o dia a dia até os passeios divertidos, com um design moderno e estiloso.Confeccionado em elastano, este tênis oferece acolchoamento traseiro para maior conforto.O solado de EVA mesclado incorpora a tecnologia BPLUS, proporcionando mais tração e conforto graças ao toque macio e emborrachado.A palmilha Fisioflex Dry é extremamente confortável, oferecendo a sensação de andar descalço.Escolha este tênis infantil esportivo para unir estilo, conforto e praticidade em um só calçado!",
      "href": "/products/8",
      "bannerImg": "/prod11/prod1.webp",
      "images": [
        "/prod11/prod1.webp",
        "/prod11/prod2.webp",
        "/prod11/prod3.webp",
        "/prod11/prod3.webp",
        "/prod11/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 9,
      "title": "Tênis Infantil Bibi Evolution ll Azul Marinho de Avião",
      "rate": 96,
      "price": "279,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["25", "26", "27", "28", "29", "30", "31", "32", "33", "34", "35", "36", "37"],
      "desc": "Descubra o tênis esportivo infantil masculino Evolution ll!Perfeito para qualquer ocasião, desde o dia a dia até os passeios divertidos, com um design moderno e estiloso.Confeccionado em elastano, este tênis oferece acolchoamento traseiro para maior conforto.O solado de EVA mesclado incorpora a tecnologia BPLUS, proporcionando mais tração e conforto graças ao toque macio e emborrachado.A palmilha Fisioflex Dry é extremamente confortável, oferecendo a sensação de andar descalço.Escolha este tênis infantil esportivo para unir estilo, conforto e praticidade em um só calçado!",
      "href": "/products/9",
      "bannerImg": "/prod12/prod1.webp",
      "images": [
        "/prod12/prod1.webp",
        "/prod12/prod2.webp",
        "/prod12/prod3.webp",
        "/prod12/prod3.webp",
        "/prod12/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 10,
      "title": "Tênis Infantil Bibi Roller Colegial 2.0 Branco",
      "rate": 96,
      "price": "239,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "A Linha de Tênis Infantil Bibi Roller Colegial 2.0 é a escolha perfeita para o dia a dia escolar, combinando conforto, estilo e praticidade.Com um design unissex e clássico em couro, este tênis é ideal tanto para meninos quanto para meninas, oferecendo versatilidade para combinar com qualquer uniforme escolar.Disponível nas cores tradicionais dos uniformes escolares, preto e branco, o Bibi Roller Colegial 2.0 é fácil de calçar, proporcionando mais autonomia para as crianças e praticidade para os pais.Além disso, conta com a Exclusiva Palmilha Fisioflex, que proporciona a sensação de andar descalço, garantindo conforto durante todo o dia.Escolha o Tênis Infantil Bibi Roller Colegial 2.0 para garantir que seu filho esteja sempre confortável e estiloso na escola.",
      "href": "/products/10",
      "bannerImg": "/prod13/prod1.webp",
      "images": [
        "/prod13/prod1.webp",
        "/prod13/prod2.webp",
        "/prod13/prod3.webp",
        "/prod13/prod3.webp",
        "/prod13/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 11,
      "title": "Tênis Infantil Bibi Roller Colegial 2.0 Preto",
      "rate": 96,
      "price": "239,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "A Linha de Tênis Infantil Bibi Roller Colegial 2.0 é a escolha perfeita para o dia a dia escolar, combinando conforto, estilo e praticidade.Com um design unissex e clássico em couro, este tênis é ideal tanto para meninos quanto para meninas, oferecendo versatilidade para combinar com qualquer uniforme escolar.Disponível nas cores tradicionais dos uniformes escolares, preto e branco, o Bibi Roller Colegial 2.0 é fácil de calçar, proporcionando mais autonomia para as crianças e praticidade para os pais.Além disso, conta com a Exclusiva Palmilha Fisioflex, que proporciona a sensação de andar descalço, garantindo conforto durante todo o dia.Escolha o Tênis Infantil Bibi Roller Colegial 2.0 para garantir que seu filho esteja sempre confortável e estiloso na escola.",
      "href": "/products/11",
      "bannerImg": "/prod14/prod1.webp",
      "images": [
        "/prod14/prod1.webp",
        "/prod14/prod2.webp",
        "/prod14/prod3.webp",
        "/prod14/prod3.webp",
        "/prod14/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 12,
      "title": "Tênis Infantil de Luz Bibi Space Preto de Dinossauro 1228070",
      "rate": 96,
      "price": "209,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["20", "21", "22", "23", "24", "25", "26", "27", "28", "29", "30"],
      "desc": "Descubra o tênis infantil masculino perfeito para todas as ocasiões, especialmente para as aventuras diárias dos meninos!Confeccionado em elastano, este modelo é fácil de calçar e se ajusta perfeitamente ao pé, garantindo conforto e praticidade.O design moderno é realçado por uma estampa divertida de dinossauro, com rodinhas lúdicas e divertidas, trazendo diversão ao look dos pequenos.Além disso, o solado conta com luzes multicoloridas que piscam a cada passo, encantando as crianças.A palmilha Fisioflex proporciona uma sensação de andar descalço, oferecendo maciez e conforto incomparáveis.Aposte neste tênis masculino para proporcionar estilo e alegria em todas as ocasiões!",
      "href": "/products/12",
      "bannerImg": "/prod15/prod1.webp",
      "images": [
        "/prod15/prod1.webp",
        "/prod15/prod2.webp",
        "/prod15/prod3.webp",
        "/prod15/prod3.webp",
        "/prod15/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 13,
      "title": "Bota Infantil Bibi Para Todos Azul e Laranja 1177009",
      "rate": 96,
      "price": "339,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["25", "26", "27", "28", "29", "30","31", "32", "33", "34", "35", "36", "37"],
      "desc": "Imagina um tênis divertido, confortável, estiloso, fácil de calçar e feito com muito estudo e carinho. Imaginou? Esse é o Bibi Para Todos! Feito para que todas as crianças se sintam livres para brincar e ser criança. Há dois anos, a Dra Eliane Mafio se conectou com a Bibi, pra fazer um tênis que toda criança pudesse usar sem se sentir diferente. Depois de muito estudo, entendendo as necessidades e dificuldades que os papais, mamães, cuidadores e crianças que utilizam órtese sentiam, nasceu O Bibi Para Todos. O cano alto traz mais estabilidade e ajuda na locomoção de cada passinho e o zíper 360° abre todo, facilitando o calce e proporcionando mais autonomia aos pequenos. Por ser todo em elastano, o tênis inclusivo é muito confortável, além de se ajustar melhor no pé e na órtese, e a palmilha fofinha, tem a sensação de andar descalço. O Bibi para todos não é apenas especial porque pode ser usado por quem utiliza órtese, é especial porque é feito para todas as crianças.",
      "href": "/products/13",
      "bannerImg": "/prod16/prod1.webp",
      "images": [
        "/prod16/prod1.webp",
        "/prod16/prod2.webp",
        "/prod16/prod3.webp",
        "/prod16/prod3.webp",
        "/prod16/prod4.webp",
        "/prod16/prod5.webp"
      ],
      "category": "Menino",
      "subcategory": "Botas",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 14,
      "title": "Bota Infantil Bibi Azul Marinho Roller 2.0 Drop",
      "rate": 96,
      "price": "289,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30","31", "32"],
      "desc": "O Roller 2.0 é perfeito um dia cheio de aventuras. A bota infantil tem fechamento em velcro, o tornando mais seguro e fácil de calçar, devido ao tamanho de sua abertura. O tecido em nylon conta com a tecnologia Drop, ela que repele a água, mas deixa o suor sair, perfeita para os dias mais húmidos e de chuva. A bota para os meninos mistura tons de azul no tecido e no solado, tornando seu design super estiloso, da forma que as crianças adoram. É o calçado infantil perfeito para os mais diversos momentos. Entre as principais características da linha Roller está o solado com rolamentos que acompanham os movimentos do caminhar. Cheia de conforto, a bota possui aplicação de camadas de espuma no nylon e uma biqueira em material sintético, que a deixa mais resistente. A exclusiva tecnologia, da nova palmilha Fisioflex Dry da Bibi, possui espuma de alta densidade, com capacidade de absorção e amortecimento do impacto durante a caminha, também conta com pipetas que geram a sensação de andar descalço através de estímulos sensoriais nos pezinhos, auxiliando no desenvolvimento natural e saudável da criança.",
      "href": "/products/14",
      "bannerImg": "/prod17/prod1.webp",
      "images": [
        "/prod17/prod1.webp",
        "/prod17/prod2.webp",
        "/prod17/prod3.webp",
        "/prod17/prod3.webp",
        "/prod17/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Botas",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 15,
      "title": "Bota Infantil de Couro Bibi Branca Agility Mini II",
      "rate": 96,
      "price": "289,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30","31", "32"],
      "desc": "A bota infantil Agility Mini II é uma nova versão da linha de calçados infantis desenvolvida para as idades iniciais, criado com material maleável, o calçado tem calce super fácil de realizar. A bota infantil conta com a tecnologia Drop da Bibi, que repele a água e mantém os pezinhos secos e protegidos em dias mais húmidos ou de chuva. Confeccionado com aplicação de camadas de espuma, para trazer ainda mais conforto para as crianças, além de ser mais seguro e resistente por contar com material sintético na biqueira. Seu solado no estilo caixa foi desenvolvido em EVA para dar mais leveza, flexibilidade e conforto para os pequenos. O calçado unissex conta com cores incríveis para combinar perfeitamente com o look das meninas e dos meninos e utilizar nos mais diversos momentos. Cada material utilizado, para produzir a bota infantil, foi testado para que nossos calçados sejam livres de materiais que causam danos à saúde da criança, garantindo a Proteção não-tóxica da Bibi. A exclusiva tecnologia da Palmilha Fisioflex tem a capacidade de absorver e amortecer o impacto dos pezinhos ao chão, porque possui uma espuma de alta densidade. O toque dos pezinhos com o chão tem papel importante no desenvolvimento natural e saldável das crianças, para que isso aconteça, a palmilha conta com pipetas que simulam estímulos sensoriais, auxiliando no desenvolvimento, da mesma forma que andar descalço.",
      "href": "/products/15",
      "bannerImg": "/prod18/prod1.webp",
      "images": [
        "/prod18/prod1.webp",
        "/prod18/prod2.webp",
        "/prod18/prod3.webp",
        "/prod18/prod3.webp",
        "/prod18/prod4.webp",
        "/prod18/prod5.webp",
        "/prod18/prod6.webp"
      ],
      "category": "Menino",
      "subcategory": "Botas",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 16,
      "title": "Bota Infantil de Couro Bibi Marrom Agility Mini II",
      "rate": 96,
      "price": "289,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30","31", "32"],
      "desc": "A bota infantil Agility Mini II é uma nova versão da linha de calçados infantis desenvolvida para as idades iniciais, criado com material maleável, o calçado tem calce super fácil de realizar. A bota infantil conta com a tecnologia Drop da Bibi, que repele a água e mantém os pezinhos secos e protegidos em dias mais húmidos ou de chuva. Confeccionado com aplicação de camadas de espuma, para trazer ainda mais conforto para as crianças, além de ser mais seguro e resistente por contar com material sintético na biqueira. Seu solado no estilo caixa foi desenvolvido em EVA para dar mais leveza, flexibilidade e conforto para os pequenos. O calçado unissex conta com cores incríveis para combinar perfeitamente com o look das meninas e dos meninos e utilizar nos mais diversos momentos. Cada material utilizado, para produzir a bota infantil, foi testado para que nossos calçados sejam livres de materiais que causam danos à saúde da criança, garantindo a Proteção não-tóxica da Bibi. A exclusiva tecnologia da Palmilha Fisioflex tem a capacidade de absorver e amortecer o impacto dos pezinhos ao chão, porque possui uma espuma de alta densidade. O toque dos pezinhos com o chão tem papel importante no desenvolvimento natural e saldável das crianças, para que isso aconteça, a palmilha conta com pipetas que simulam estímulos sensoriais, auxiliando no desenvolvimento, da mesma forma que andar descalço.",
      "href": "/products/16",
      "bannerImg": "/prod19/prod1.webp",
      "images": [
        "/prod19/prod1.webp",
        "/prod19/prod2.webp",
        "/prod19/prod3.webp",
        "/prod19/prod3.webp",
        "/prod19/prod4.webp",
        "/prod19/prod5.webp",
        "/prod19/prod6.webp"
      ],
      "category": "Menino",
      "subcategory": "Botas",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 17,
      "title": "Bota Infantil de Couro Bibi Marrom Agility Mini II",
      "rate": 96,
      "price": "289,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30","31", "32"],
      "desc": "A bota infantil Agility Mini II é uma nova versão da linha de calçados infantis desenvolvida para as idades iniciais, criado com material maleável, o calçado tem calce super fácil de realizar. A bota infantil conta com a tecnologia Drop da Bibi, que repele a água e mantém os pezinhos secos e protegidos em dias mais húmidos ou de chuva. Confeccionado com aplicação de camadas de espuma, para trazer ainda mais conforto para as crianças, além de ser mais seguro e resistente por contar com material sintético na biqueira. Seu solado no estilo caixa foi desenvolvido em EVA para dar mais leveza, flexibilidade e conforto para os pequenos. O calçado unissex conta com cores incríveis para combinar perfeitamente com o look das meninas e dos meninos e utilizar nos mais diversos momentos. Cada material utilizado, para produzir a bota infantil, foi testado para que nossos calçados sejam livres de materiais que causam danos à saúde da criança, garantindo a Proteção não-tóxica da Bibi. A exclusiva tecnologia da Palmilha Fisioflex tem a capacidade de absorver e amortecer o impacto dos pezinhos ao chão, porque possui uma espuma de alta densidade. O toque dos pezinhos com o chão tem papel importante no desenvolvimento natural e saldável das crianças, para que isso aconteça, a palmilha conta com pipetas que simulam estímulos sensoriais, auxiliando no desenvolvimento, da mesma forma que andar descalço.",
      "href": "/products/17",
      "bannerImg": "/prod20/prod1.webp",
      "images": [
        "/prod20/prod1.webp",
        "/prod20/prod2.webp",
        "/prod20/prod3.webp",
        "/prod20/prod3.webp",
        "/prod20/prod4.webp",
        "/prod20/prod5.webp",
        "/prod20/prod6.webp"
      ],
      "category": "Menino",
      "subcategory": "Botas",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 17,
      "title": "Bota Infantil Masculina Bibi Roller 2.0 Drop Azul 1155096",
      "rate": 96,
      "price": "289,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30","31", "32"],
      "desc": "Desenvolvida com rolamentos que acompanham os movimentos dos pés das crianças, possui um design mais atual e criativo. A tecnologia Drop da Bibi está presente na Bota Infantil, ela que repele a água e deixa o suor sair, mantendo os pés sequinhos nos dias mais úmidos ou de chuva. A bota infantil é a combinação perfeita para o lookinho do seu pequeno!",
      "href": "/products/17",
      "bannerImg": "/prod20/prod1.webp",
      "images": [
        "/prod20/prod1.webp",
        "/prod20/prod2.webp",
        "/prod20/prod3.webp",
        "/prod20/prod3.webp",
        "/prod20/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Botas",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 18,
      "title": "Chinelo Infantil Bibi Sun Slide Azul Marinho de Dino",
      "rate": 96,
      "price": "119,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
      "desc": "Descubra o chinelo slide masculino infantil perfeito para qualquer ocasião, combinando estilo e modernidade com um toque único graças ao pin de Dino Aviador.Este chinelo, confeccionado em EVA de alta qualidade, utiliza a tecnologia BPLUS para proporcionar maior tração e conforto, oferecendo um toque macio e emborrachado.Sua modelagem inovadora permite personalização com pins, adicionando diversão e ludicidade ao modelo. A palmilha com textura antiderrapante e o solado com rolamentos acompanham os movimentos dos pés, garantindo segurança e estabilidade.Com um design atual e criativo, este chinelo é a escolha ideal para quem busca conforto e estilo em um só produto.",
      "href": "/products/18",
      "bannerImg": "/prod21/prod1.webp",
      "images": [
        "/prod21/prod1.webp",
        "/prod21/prod2.webp",
        "/prod21/prod3.webp",
        "/prod21/prod3.webp",
        "/prod21/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Chinelos",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 19,
      "title": "Chinelo Infantil Bibi Sun Preto de Tigre",
      "rate": 96,
      "price": "119,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
      "desc": "Descubra o chinelo infantil masculino na cor preta, perfeito para todas as ocasiões, especialmente para as aventuras do dia a dia!Confeccionado em EVA de alta qualidade, este chinelo utiliza a tecnologia BPLUS, que oferece maior tração e conforto incomparável graças ao toque macio e emborrachado.Com detalhes lúdicos e fofos da estampa de leão, sua modelagem é super moderna e estilosa. A palmilha com textura antiderrapante e o solado com rolamentos acompanham os movimentos dos pés, garantindo segurança e estabilidade.Com um design atual e criativo, este chinelo é ideal para quem busca conforto e estilo em um só produto.",
      "href": "/products/19",
      "bannerImg": "/prod22/prod1.webp",
      "images": [
        "/prod22/prod1.webp",
        "/prod22/prod2.webp",
        "/prod22/prod3.webp",
        "/prod22/prod3.webp",
        "/prod22/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Chinelos",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 20,
      "title": "Chinelo Infantil Bibi Sun Slide Azul Marinho de Tigre",
      "rate": 96,
      "price": "109,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
      "desc": "Descubra o chinelo slide masculino infantil perfeito para todas as ocasiões!Com um design super estiloso, este chinelo combina perfeitamente com qualquer look, adicionando um toque de modernidade com sua estampa exclusiva de leãozinho.Confeccionado em EVA de alta qualidade, ele utiliza a tecnologia BPLUS para oferecer maior tração e conforto incomparável, graças ao seu toque macio e emborrachado.Sua modelagem inovadora permite a personalização com pins, trazendo diversão e ludicidade ao modelo. Além disso, a palmilha possui uma textura antiderrapante e o solado conta com rolamentos que acompanham os movimentos dos pés, garantindo segurança e estabilidade.Com um design atual e criativo, este chinelo masculino é perfeito para quem busca inovação e estilo, ideal para se destacar com um toque de modernidade e personalidade única.",
      "href": "/products/20",
      "bannerImg": "/prod23/prod1.webp",
      "images": [
        "/prod23/prod1.webp",
        "/prod23/prod2.webp",
        "/prod23/prod3.webp",
        "/prod23/prod3.webp",
        "/prod23/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Chinelos",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 21,
      "title": "Chinelo Infantil Bibi Sun Slide Preto de Dragossauro",
      "rate": 96,
      "price": "159,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
      "desc": "O chinelo infantil masculino Bibi Sun Slide é um calçado descolado e versátil, perfeito para todas as ocasiões e um complemento moderno para os looks dos pequenos. Com um design super estiloso, esse chinelo destaca-se pela aplicação de um pin de Dragossauro e pelo emborrachado no elástico do traseiro, adicionando um toque divertido ao modelo. Confeccionado em EVA, proporciona uma sensação de leveza incomparável, garantindo conforto durante todo o uso. Sua modelagem permite a customização com pins, proporcionando diversão e ludicidade ao estilo. A palmilha possui textura antiderrapante, assegurando maior aderência, e o solado com rolamentos acompanha os movimentos naturais dos pés em um design atual e criativo. O chinelo infantil masculino Bibi Sun Slide não só é um calçado, mas uma peça que une conforto e estilo para os momentos de diversão e descoberta dos pequenos. Adquira já este chinelo moderno e proporcione aos meninos aventureiros o conforto e a moda que eles merecem!",
      "href": "/products/21",
      "bannerImg": "/prod24/prod1.webp",
      "images": [
        "/prod24/prod1.webp",
        "/prod24/prod2.webp",
        "/prod24/prod3.webp",
        "/prod24/prod3.webp",
        "/prod24/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Chinelos",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 22,
      "title": "Chinelo Infantil Bibi Sun Preto de Dragossauro",
      "rate": 96,
      "price": "109,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
      "desc": "O chinelo infantil masculino da linha Bibi Sun apresenta um design exclusivo Bibi em tons preto e verde mineral, perfeito para todas as ocasiões, especialmente para as aventuras do dia a dia. Confeccionado em EVA, esse chinelo proporciona incrível leveza, além de detalhes super lúdicos e fofos da estampa de Dragossauro, agregando um toque divertido e encantador. Sua modelagem moderna e estilosa oferece um ajuste confortável, enquanto a palmilha com textura antiderrapante e o solado com rolamentos acompanham naturalmente os movimentos dos pés, garantindo segurança e conforto em um design atual e criativo. O chinelo infantil masculino Bibi Sun é mais do que apenas um calçado, é uma escolha perfeita para os pequenos aventureiros, proporcionando conforto e diversão em cada passo. Adquira agora esse chinelo exclusivo Bibi Sun e ofereça aos meninos toda a qualidade e diversão que eles merecem em seus momentos de brincadeira!",
      "href": "/products/22",
      "bannerImg": "/prod25/prod1.webp",
      "images": [
        "/prod25/prod1.webp",
        "/prod25/prod2.webp",
        "/prod25/prod3.webp",
        "/prod25/prod3.webp",
        "/prod25/prod4.webp"
      ],
      "category": "Menino",
      "subcategory": "Chinelos",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 23,
      "title": "Chinelo Infantil Bibi Sun Preto",
      "rate": 96,
      "price": "89,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["21/22", "23/24", "25/26", "27/28", "29/30", "31/32", "33/34", "35/36"],
      "desc": "Chegou o Bibi Sun para completar a brincadeira. O chinelo traz praticidade, segurança e conforto para que os pezinhos possam caminhar livres, leves e soltos em todos os lugares com muito estilinho e proteção. O design arredondado proporciona flexibilidade, além de ser super fácil para calçar e limpar. O solado Roller é produzido em EVA deixando o produto leve, amenizando todos os impactos e acompanhando todas as aventuras. O chinelo tem tiras com detalhes estilosos.",
      "href": "/products/23",
      "bannerImg": "/prod26/prod1.webp",
      "images": [
        "/prod26/prod1.webp",
        "/prod26/prod2.webp",
        "/prod26/prod3.webp",
        "/prod26/prod3.webp"
      ],
      "category": "Menino",
      "subcategory": "Chinelos",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 23,
      "title": "Tênis Infantil Bibi Jogging Rosa com Branco",
      "rate": 96,
      "price": "89,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "Tênis Infantil Feminino Bibi Jogging: Conforto e Estilo para as Pequenas! Este modelo é confeccionado em material respirável com detalhes em camurça, garantindo um visual moderno e estiloso para todas as meninas. Além disso, o Tênis Jogging é projetado para proporcionar praticidade, com fácil calce e simplicidade na hora da limpeza. O solado destaca-se pela combinação da tecnologia Bplus, que oferece conforto inigualável e peças emborrachadas, proporcionando segurança extra para as crianças durante suas atividades. Outro diferencial é a palmilha Fisioflex, que é extremamente fofinha e proporciona a sensação de andar descalço, oferecendo um conforto excepcional para os pés. Ao escolher o tênis infantil Bibi Jogging, você estará garantindo um produto de alta qualidade, que une moda, praticidade e conforto, perfeito para acompanhar as crianças em todas as suas aventuras diárias.",
      "href": "/products/23",
      "bannerImg": "/prod2/prod1.webp",
      "images": [
        "/prod2/prod1.webp",
        "/prod2/prod2.webp"
      ],
      "category": "Menina",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 24,
      "title": "Tênis Infantil Bibi Glam Branco de Brilho do Stitch",
      "rate": 96,
      "price": "359,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "A mágica do universo Disney se encontra com o conforto e a qualidade dos calçados infantis da Bibi e promete encantar as crianças e os pais!A Bibi traz para suas coleções o charme dos personagens mais amados da Disney, incluindo o adorável Stitch, protagonista do sucesso Lilo & Stitch. Este tênis feminino infantil com estampa do Stitch de flores e brilhos é uma peça única, que combina diversão e estilo, perfeita para as pequenas fãs da Disney.Confeccionado com materiais de alta qualidade, este tênis garante conforto e durabilidade para as pequenas. A estampa traz um toque de diversão e encanto, tornando este calçado o preferido das crianças. Possui aplicação de flores para deixar o modelo ainda mais lindo.Proporcionando um ajuste perfeito ao pé graças ao fechamento em elástico, este calçado é super confortável e fácil de calçar, ideal para quem busca praticidade e estilo. O solado segue a tendência do estilo casual e é feito em EVA com a tecnologia BPLUS, garantindo mais tração e conforto ao caminhar, devido ao toque macio e emborrachado.A palmilha Fisioflex é outro destaque, sendo fofinha e oferecendo a sensação de andar descalço.Se você procura um calçado infantil que combine estilo, conforto e modernidade, este é a escolha certa para você.Disponível em diversas numerações, é a escolha perfeita para as meninas que adoram o universo Disney e amam estar estilosas.Garanta já o tênis infantil feminino com estampa do Stitch e faça parte dessa mágica parceria entre Bibi e Disney!",
      "href": "/products/24",
      "bannerImg": "/prod27/prod1.webp",
      "images": [
        "/prod27/prod1.webp",
        "/prod27/prod2.webp",
        "/prod27/prod3.webp",
        "/prod27/prod4.webp",
        "/prod27/prod5.webp",
        "/prod27/prod6.webp",
        "/prod27/prod7.webp"
      ],
      "category": "Menina",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 25,
      "title": "Tênis Infantil Bibi Glam Branco de Brilho do Stitch",
      "rate": 96,
      "price": "299,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "A mágica do universo Disney se encontra com o conforto e a qualidade dos calçados infantis da Bibi e promete encantar as crianças e os pais!Apresentamos a icônica Minnie.O tênis infantil de luz feminino da linha Bibi Roller Celebration 2.0 é um calçado versátil, projetado para combinar perfeitamente com todas as ocasiões!Confeccionado em elastano, um material transpirante e de fácil limpeza, é ideal para uso diário, proporcionando um ajuste excelente aos pezinhos.Destacando-se pelo seu design moderno, seu solado vem equipado com luzinhas que piscam ao caminhar, oferecendo não apenas conforto, mas também diversão para as meninas durante as atividades diárias. Possui a palmilha Fisioflex, reconhecida pelo seu conforto, proporcionando uma sensação similar a andar descalço.A estampa de maozinhas da Minnie com o seu laço perfeito, traz um toque de diversão e encanto, tornando este calçado o preferido das crianças. Essa é a escolha perfeita para todas que adoram o universo Disney.Garanta já o tênis infantil e faça parte dessa mágica parceria entre Bibi e Disney!",
      "href": "/products/25",
      "bannerImg": "/prod28/prod1.webp",
      "images": [
        "/prod28/prod1.webp",
        "/prod28/prod2.webp",
        "/prod28/prod3.webp",
        "/prod28/prod4.webp",
        "/prod28/prod5.webp",
        "/prod28/prod6.webp",
        "/prod28/prod7.webp"
      ],
      "category": "Menina",
      "subcategory": "Tênis",
      "sections": ["AS MELHORES PROMOÇÕES DA BIBI"]
    },
    {
      "id": 3,
      "stock" : 1,
      "title": "Tênis Infantil Bibi Afeto Joy II Branco e Azul com Tira ",
      "rate": 54,
      "price": "12,90",
      "parcelamento": "3x de R$ 63,30",
      "tipo": "numero",
      "opcoes": ["22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32"],
      "desc": "O tênis infantil masculino Bibi Afeto Joy II é um calçado versátil para bebês, ideal para todas as ocasiões. Completamente confeccionado em couro, este tênis oferece proteção e conforto aos pezinhos dos pequenos, enquanto o fechamento em tira facilita o calce e permite o desenvolvimento natural dos pés. O forro em nylon proporciona um toque suave, mantendo os pés frescos e confortáveis durante todo o dia. A palmilha Fisioflex de couro adiciona uma camada de maciez e conforto, proporcionando uma sensação de caminhar descalço, permitindo que os bebês explorem o mundo de maneira confortável e segura. O tênis infantil masculino Bibi Afeto Joy II é a combinação perfeita de estilo, conforto e qualidade para os primeiros passos dos pequenos.",
      "href": "/products/3",
      "bannerImg": "/prod3/prod1.webp",
      "images": [
        "/prod3/prod1.webp"
      ],
      "category": "Bebes",
      "subcategory": "Tênis",
      "sections": ["Lançamentos", "OS BÁSICOS PARA TODAS AS OCASIÕES!"]
    }
  ]
}
